Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: Specifies the time interval to refresh the GAL Cache.
as: GAL Cache নবীকৰণৰ বাবে সময়ৰ বিৰতি উল্লেখ কৰে ।
ast: Especifica l'intervalu de tiempu pa referescar la caché GAK.
bn: GAL Cache নবীকরণের জন্য সময়ের বিরতি উল্লেখ করে।
de: Legt das Intervall fest, in dem der GAL-Zwischenspeicher aktualisiert werden soll.
en@shaw: 𐑕𐑐𐑧𐑕𐑦𐑓𐑲𐑟 𐑞 𐑑𐑲𐑥 𐑦𐑯𐑑𐑼𐑝𐑩𐑤 𐑑 𐑮𐑰𐑓𐑮𐑧𐑖 𐑞 GAL 𐑒𐑨𐑖.
et: GAL-puhvrite värskendamise sageduse määramine.
id: Menyatakan selang waktu untuk menyegarkan Singgahan GAL.
or: GAL କ୍ୟାଶେକୁ ସତେଜନ କରିବା ପାଇଁ ସମୟ ଅନ୍ତରାଳ ଉଲ୍ଲେଖ କରନ୍ତୁ।
pt: Especifica o intervalo de tempo entre actualizações da Cache GAL.
ro: Specifică intervalul de timp pentru reactualizarea cache-ului GAL.
ta: ஜிஏஎல் இடைமாற்றை புதுப்பிக்க கால இடைவெளியை குறிக்கிறது.

source: This key specifies the number of days' interval between GAL cache refreshes. Set this value to zero if you don't want to update GAL and use the current cache forever. This will work only if you have enabled offline caching for GAL.
de: Dieser Schlüssel legt die Anzahl an Tagen fest, die zwischen einzelnen Auffrischen des GAL-Speichers liegt. Setzen Sie diesen Wert auf 0, wenn GAL nicht aktualisiert werden soll und stattdessen den vorhandenen Zwischenspeicher zu verwenden. Dies wird nur funktionieren, wenn Sie den Offline-Speicher von GAL aktiviert haben.
en@shaw: 𐑞𐑦𐑕 𐑒𐑰 𐑕𐑐𐑧𐑕𐑦𐑓𐑲𐑟 𐑞 𐑯𐑳𐑥𐑚𐑼 𐑝 𐑛𐑱𐑟' 𐑦𐑯𐑑𐑼𐑝𐑩𐑤 𐑚𐑦𐑑𐑢𐑰𐑯 GAL 𐑒𐑨𐑖 𐑮𐑦𐑓𐑮𐑧𐑖𐑦𐑟. 𐑕𐑧𐑑 𐑞𐑦𐑕 𐑝𐑨𐑤𐑿 𐑑 𐑟𐑽𐑴 𐑦𐑓 𐑿 𐑛𐑴𐑯𐑑 𐑢𐑪𐑯𐑑 𐑑 𐑳𐑐𐑛𐑱𐑑 GAL 𐑯 𐑿𐑕 𐑞 𐑒𐑳𐑮𐑩𐑯𐑑 𐑒𐑨𐑖 𐑓𐑹𐑧𐑝𐑼. 𐑞𐑦𐑕 𐑢𐑦𐑤 𐑢𐑻𐑒 𐑴𐑯𐑤𐑦 𐑦𐑓 𐑿 𐑣𐑨𐑝 𐑦𐑯𐑱𐑚𐑩𐑤𐑛 𐑪𐑓𐑤𐑲𐑯 𐑒𐑨𐑖𐑦𐑙 𐑓𐑹 GAL.
et: Selle võtmega määratakse päevade arv, mille möödudes tuleb GAL-puhvreid värskendada. Kui sul pole vaja GAL-puhvreid värskendada, määra väärtuseks 0. See võti rakendub ainult juhul, kui sul on GAL-i tarbeks võrguvaba režiimi puhverdamine lubatud.
id: Kunci ini menyatakan selang waktu dalam hari antara penyegaran singgahan GAL. Isi dengan nol bila Anda tidak ingin memutakhirkan GAL dan memakai singgahan kini selamanya. Ini hanya bekerja bila Anda telah mengaktifkan penyinggahan luring bagi GAL.
pt: Esta chave especifica o número de dias de intervalo entre actualizações da cache GAL. Defina este valor como zero caso não deseje actualizar o GAL e utilizar a cache actual para sempre. Isto apenas funcionará caso tenha activado o caching quando desligado para o GAL.
ta: ஜிஏஎல் இடைமாற்றை புதுப்பிக்க கால இடைவெளியை இந்த விசை நாட்களில் குறிக்கிறது. ஜிஏஎல் இடைமாற்றை புதுப்பிக்காமல் இப்போதைய இடைமாற்றையே பயன்படுத்த இந்த மதிப்பை 0 என அமைக்கவும். நீங்கள் வலை அகன்ற இடைமாற்றை இயலுமை படுத்தி இருந்தால் மட்டுமே இது வேலை செய்யும்.

source: Operation failed with status %d
de: Operation gescheitert mit Status %d
et: Tegevus nurjus olekuga %d
he: הפעולה כשלה במצב %d
id: Operasi gagal dengan status %d
pt: A operação falhou com o estado %d
ta: செயல் நிலை %d உடன் தோல்வியடைந்தது

source: Cancelled
de: Abgebrochen
et: Tühistatud
he: בוטלה
id: Dibatalkan
pt: Cancelado
ta: ரத்து செய்யப்பட்டது

source: Searching...
as: অনুসন্ধান কৰা হৈছে...
ast: Guetando...
bn: অনুসন্ধান করা হচ্ছে...
de: Suche läuft …
en@shaw: 𐑕𐑻𐑗𐑦𐑙...
et: Otsimine...
he: מחפש...
id: Sedang mencari...
or: ସନ୍ଧାନ କରୁଅଛି...
pt: A procurar...
ro: Se caută...
ta: தேடுகிறது...

source: Reconnecting to LDAP server...
as: LDAP সাৰ্ভাৰেৰ সাথে পুনৰায় সংযোগ কৰা হৈছে...
ast: Reconeutando al sirvidor LDAP…
bn: LDAP সার্ভারের সাথে পুনরায় সংযোগ করা হচ্ছে...
de: Verbindung mit LDAP-Server wird erneut hergestellt …
en@shaw: 𐑮𐑰𐑒𐑩𐑯𐑧𐑒𐑑𐑦𐑙 𐑑 LDAP 𐑕𐑻𐑝𐑼...
et: Taasühendumine LDAP serverisse...
he: מתחבר מחדש לשרת LDAP...
id: Menyambungkan kembali ke server LDAP...
or: LDAP ସେବକ ସହିତ ପୁନଃ ସମ୍ପର୍କ ସ୍ଥାପିନ କରୁଅଛି...
pt: A estabelecer nova ligação ao servidor LDAP...
ro: Reconectare la serverul LDAP...
ta: எல்டிஏபி(LDAP) சேவகனுடன் மீண்டும் இணைகிறது

source: Receiving LDAP search results...
as: LDAP-এ অনুসন্ধানেৰ ফলাফল গ্ৰহণ কৰা হৈছে...
ast: Recibiendo los resultaos de la gueta LDAP…
bn: LDAP-এ অনুসন্ধানের ফলাফল গ্রহণ করা হচ্ছে...
de: LDAP-Suchergebnisse werden empfangen …
en@shaw: 𐑮𐑦𐑕𐑰𐑝𐑦𐑙 LDAP 𐑕𐑻𐑗 𐑮𐑦𐑟𐑳𐑤𐑑𐑕...
et: LDAP otsingutulemuste vastuvõtmine...
he: מקבל תוצאות חיפוש LDAP...
id: Sedang menerima hasil pencarian LDAP...
or: LDAP ସନ୍ଧାନ ଫଳାଫଳକୁ ପ୍ରାପ୍ତ କରୁଅଛି...
pt: A receber os resultados da procura no LDAP...
ro: Se primesc rezultatele căutării LDAP...
ta: எல்டிஏபி(LDAP) தேடல் முடிவுகளை பெறுகிறது...

source: Error performing search
as: অনুসন্ধানে সমস্যা
ast: Fallu al guetar
bn: অনুসন্ধানে সমস্যা
de: Fehler beim Ausführen der Suche
en@shaw: 𐑻𐑼 𐑐𐑼𐑓𐑹𐑥𐑦𐑙 𐑕𐑻𐑗
et: Viga otsingu läbiviimisel
he: שגיאה בביצוע החיפוש
id: Salah ketika melaksanakan pencarian
or: ସନ୍ଧାନ କରିବା ସମୟରେ ତ୍ରୁଟି
pt: Erro ao efectuar a procura
ro: Eroare la efectuarea căutării
ta: தேடுவதில் பிழை

source: The resource '%s' is busy during the selected time period.
as: নিৰ্বাচিত সময়ে '%s' ৰিসোৰ্সটি ব্যস্ত ।
ast: El recursu «%s» ta ocupáu demientres el periodu de tiempu seleicionáu.
bn: নির্বাচিত সময়ে '%s' রিসোর্সটি ব্যস্ত।
de: Die Ressource »%s« ist während der gewählten Zeitperiode beschäftigt.
en@shaw: 𐑞 𐑮𐑦𐑟𐑹𐑕 '%s' 𐑦𐑟 𐑚𐑦𐑟𐑰 𐑛𐑘𐑫𐑼𐑦𐑙 𐑞 𐑕𐑩𐑤𐑧𐑒𐑑𐑩𐑛 𐑑𐑲𐑥 𐑐𐑽𐑦𐑩𐑛.
et: Ressurss '%s' on valitud aja vältel hõivatud.
he: המשאב '%s' לא זמין במשך תקופת הזמן שנבחרה.
id: Sumber '%s' sibuk selama periode waktu terpilih.
or: ବଚ୍ଛିତ ସମୟ ଅବଧିରେ ଉତ୍ସ '%s' ବ୍ୟସ୍ତ ଅଛି।
pt: O recurso '%s' encontra-se ocupado durante o período de tempo seleccionado.
ro: Resursa „%s” e ocupată pe durata perioadei de timp selectate.
ta: தேர்வு செய்யப்பட்ட கால அளவில் வளம் '%s' வேலையாக உள்ளது.

source: No Subject
as: বিষয় উল্লিখিত হয়নি
ast: Ensin asuntu
bn: বিষয় উল্লিখিত হয়নি
de: Kein Betreff
en@shaw: 𐑯𐑴 𐑕𐑳𐑚𐑡𐑧𐑒𐑑
et: Teema puudub
he: אין נושא
id: Tidak ada subjek
or: ବିଷୟ ନାହିଁ
pt: Sem Assunto
ro: Fără subiect
ta: பொருள் இல்லை

source: This message is not available in offline mode.
as: অফ-লাইন মোডে বাৰ্তা উপলব্ধ হ'ব না ।
ast: Esti mensaxe nun ta a mano tando desconeutáu.
bn: অফ-লাইন মোডে বার্তা উপলব্ধ হবে না।
de: Diese Nachricht ist im Offline-Modus nicht verfügbar.
en@shaw: 𐑞𐑦𐑕 𐑥𐑧𐑕𐑦𐑡 𐑦𐑟 𐑯𐑪𐑑 𐑩𐑝𐑱𐑤𐑩𐑚𐑩𐑤 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
et: See sõnum pole autonoomses režiimis saadaval.
he: הודעה זו אינה זמינה במצב לא מקוון
id: Pesan ini tidak tersedia dalam model offline.
or: ଅଫଲାଇନ ଧାରାରେ ଏହି ସନ୍ଦେଶଟି ଉପଲବ୍ଧ ନାହିଁ।
pt: Esta mensagem não se encontra disponível em modo desligado.
ro: Acest mesaj nu este disponibil în modul deconectat.
ta: இணையத் தொடர்பு இல்லாத போது இந்த செய்தி கிடைக்காது.

source: You cannot expunge in offline mode.
as: অপ-লাইন অবস্থায় স্থায়ীৰূপে বৰ্জন কৰা যাবে না ।
ast: Nun se puede compautar en mou desconeutáu.
bn: অপ-লাইন অবস্থায় স্থায়ীরূপে বর্জন করা যাবে না।
de: Im Offline-Modus kann nicht gesäubert werden.
en@shaw: 𐑿 𐑒𐑨𐑯𐑪𐑑 𐑦𐑒𐑕𐑐𐑩𐑯𐑡 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
et: Kausta pole autonoomses režiimis võimalik puhastada.
he: לא ניתן לבצע השמדה במצב לא מקוון.
id: Anda tidak dapat menghapus dalam mode luring.
or: ଅଫଲାଇନ ଧାରାରେ ଆପଣ ଏହାକୁ କାଟିପାରିବେ ନାହିଁ।
pt: Incapaz de expurgar em modo desligado.
ro: Nu se poate șterge permanent în mod deconectat.
ta: இணையத் தொடர்பு இல்லாத போது நீக்க முடியாது.

source: Moving messages
as: বাৰ্তা সৰিয়ে ফেলা হৈছে
ast: Moviendo mensaxes
bn: বার্তা সরিয়ে ফেলা হচ্ছে
de: Nachrichten werden verschoben
en@shaw: 𐑥𐑵𐑝𐑦𐑙 𐑥𐑧𐑕𐑦𐑡𐑩𐑟
et: Sõnumite ümbertõstmine
he: מעביר הודעות
id: Memindahkan pesan-pesan
or: ସନ୍ଦେଶଗୁଡ଼ିକୁ ଗତିକରାଉଛି
pt: A mover as mensagens
ro: Se mută mesajele
ta: செய்திகளை நகர்த்துகிறது

source: Copying messages
as: বাৰ্তা কপি কৰা হৈছে
ast: Copiando mensaxes
bn: বার্তা কপি করা হচ্ছে
de: Nachrichten werden kopiert
en@shaw: 𐑒𐑪𐑐𐑦𐑦𐑙 𐑥𐑧𐑕𐑦𐑡𐑩𐑟
et: Sõnumite kopeerimine
he: מעתיק הודעות
id: Menyalin pesan-pesan
or: ସନ୍ଦେଶଗୁଡ଼ିକୁ ନକଲ କରୁଅଛି
pt: A copiar as mensagens
ro: Se copiază mesajele
ta: செய்திகளை படியெடுக்கிறது

source: Could not create directory %s: %s
as: %s ডিৰেক্টৰি নিৰ্মাণ কৰিবলৈ ব্যৰ্থ: %s
ast: Nun se puede crear el directoriu %s: %s
bn: %s ডিরেক্টরি নির্মাণ করতে ব্যর্থ: %s
de: Ordner %s konnte nicht angelegt werden: %s
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑮𐑦𐑱𐑑 𐑛𐑲𐑮𐑧𐑒𐑑𐑼𐑦 %s: %s
et: Kataloogi %s pole võimalik luua: %s
he: לא ניתן ליצור את הספרייה %s: ‏%s
id: Tidak dapat membuat direktori %s: %s
or: ଡିରେକ୍ଟୋରୀ %s କୁ ନିର୍ମାଣ କରିପାରିବେ ନାହିଁ: %s
pt: Incapaz de criar o directório %s: %s
ro: Nu se poate crea dosarul %s: %s
ta: அடைவை உருவாக்க முடியவில்லை %s: %s

source: Could not load summary for %s
as: %sৰ সংক্ষিপ্ত বিবৰণ লোড কৰিবলৈ ব্যৰ্থ
ast: Nun se puede cargar la recopilación de %s
bn: %sর সংক্ষিপ্ত বিবরণ লোড করতে ব্যর্থ
de: Zusammenfassung für %s konnte nicht geladen werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑤𐑴𐑛 𐑕𐑳𐑥𐑼𐑦 𐑓𐑹 %s
et: %s jaoks pole võimalik kokkuvõtet laadida
he: לא ניתן לטעון סיכום עבור %s
id: Tidak dapat membaca ringkasan untuk %s
or: %s ପାଇଁ ସାରାଂଶ ଧାରଣ କରିପାରିଲା ନାହିଁ
pt: Incapaz de ler o resumo para %s
ro: Nu se poate încărca rezumatul pentru %s
ta: சுருக்க குறிப்பை ஏற்ற முடியவில்லை %s

source: Could not create cache for %s:
de: Cache für %s konnte nicht angelegt werden:
et: %s jaoks pole võimalik puhvrit luua:
he: לא ניתן ליצור מטמון עבור %s:
id: Tidak dapat membuat singgahan untuk %s:
pt: Incapaz de criar a cache para %s:
ta: %s க்கான தற்காலிக நினைவிடத்தை உருவாக்க முடியவில்லை:

source: Could not create journal for %s
as: %s'ৰ বাবে জাৰ্নাল নিৰ্মাণ কৰিবলৈ ব্যৰ্থ
ast: Nun se pudo crear el diariu pa %s
bn: %s'র জন্য জার্নাল নির্মাণ করতে ব্যর্থ
de: Journal für %s konnte nicht angelegt werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑮𐑦𐑱𐑑 𐑡𐑻𐑯𐑩𐑤 𐑓𐑹 %s
et: %s jaoks pole võimalik päevikut luua
he: לא ניתן ליצור יומן עבור %s
id: Tidak dapat membuat jurnal untuk %s
or: %s ପାଇଁ ଖବର ପତ୍ରିକା ନିର୍ମାଣ କରିପାରିଲା ନାହିଁ
pt: Incapaz de criar um diário para %s
ro: Nu se poate crea jurnal pentru %s
ta: %s க்கு நடப்பு குறிப்பு புத்தகத்தை உருவாக்க முடியவில்லை

source: Scanning for changed messages
as: পৰিবৰ্তিত বাৰ্তা অনুসন্ধান কৰা হৈছে
ast: Guetando mensaxes modificaos
bn: পরিবর্তিত বার্তা অনুসন্ধান করা হচ্ছে
de: Geänderte Nachrichten werden gesucht
en@shaw: 𐑕𐑒𐑨𐑯𐑦𐑙 𐑓𐑹 𐑗𐑱𐑯𐑡𐑛 𐑥𐑧𐑕𐑦𐑡𐑩𐑟
et: Sõnumite läbivaatus muudetud sõnumite leidmiseks
he: סורק אחר הודעות ששונו
id: Memeriksa pesan yang telah berubah
or: ପରିବର୍ତ୍ତିତ ସନ୍ଦେଶଗୁଡ଼ିକ ପାଇଁ କ୍ରମବିକ୍ଷଣ କରୁଅଛି
pt: A procurar mensagens alteradas
ro: Se examinează pentru a găsi mesajele modificate
ta: மாற்றப்பட்ட செய்திகளை தேடுகிறது

source: Fetching summary information for new messages
as: নতুন বাৰ্তাৰ সংক্ষিপ্ত বিবৰণ প্ৰাপ্ত কৰা হৈছে
ast: Pescanciando la información del resume pa los mensaxes nuevos
bn: নতুন বার্তার সংক্ষিপ্ত বিবরণ প্রাপ্ত করা হচ্ছে
de: Zusammenfassende Informationen für neue Nachrichten werden abgerufen
en@shaw: 𐑓𐑧𐑗𐑦𐑙 𐑕𐑳𐑥𐑼𐑦 𐑦𐑯𐑓𐑼𐑥𐑱𐑖𐑩𐑯 𐑓𐑹 𐑯𐑿 𐑥𐑧𐑕𐑦𐑡𐑩𐑟
et: Uute sõnumite kokkuvõtvate andmete hankimine
he: מוריד נתוני סיכום עבור הודעות חדשות
id: Mengambil ringkasan informasi tentang pesan baru
or: ନୂତନ ସନ୍ଦେଶଗୁଡ଼ିକ ପାଇଁ ସାରାଂଶ ସୂଚନା ଆନୟନ କରୁଅଛି
pt: A obter a informação de resumo para novas mensagens
ro: Se obține informațiile rezumat despre mesajele noi
ta: புதிய செய்திக்கான சுருக்கத்தகவலை உள்ளிடுகிறது

source: No folder name found
de: Keinen Ordnernamen gefunden
et: Kausta nime ei leitud
he: לא נמצא שם תיקייה
id: Nama folder tak ditemukan
pt: Nenhum nome de pasta encontrado
ta: அடைவின் பெயர் ஏதும் காணவில்லை

source: Folder doesn't exist
as: ফোল্ডাৰ অনুপস্থিত
ast: La carpeta nun existe
bn: ফোল্ডার অনুপস্থিত
de: Ordner existiert nicht
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑛𐑳𐑟𐑯𐑑 𐑧𐑒𐑟𐑦𐑕𐑑
et: Kausta pole olemas
he: התיקייה אינה קיימת
id: Folder tidak ada
or: ଫୋଲଡର ଅବସ୍ଥିତ ନାହିଁ
pt: A pasta não existe
ro: Dosarul nu există
ta: அடைவு இருப்பில் இல்லை

source: Cannot append message in offline mode: cache unavailable
as: অফ-লাইন অবস্থায় বাৰ্তা যোগ কৰিবলৈ ব্যৰ্থ: ক্যাশে উপলব্ধ নহয়
ast: Nun puede amestase'l mensax en mou ensin conexón: la caché nun ta disponible
bn: অফ-লাইন অবস্থায় বার্তা যোগ করতে ব্যর্থ: ক্যাশে উপলব্ধ নয়
de: Nachricht konnte im Offline-Modus nicht angehängt werden: Zwischenspeicher nicht verfügbar
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑩𐑐𐑧𐑯𐑛 𐑥𐑧𐑕𐑦𐑡 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛: 𐑒𐑨𐑖 𐑩𐑯𐑩𐑝𐑱𐑤𐑩𐑚𐑩𐑤
et: Kausta pole võimalik autonoomses režiimis lisada: puhver pole saadaval
he: לא ניתן להוסיף הודעה במצב לא מקוון: המטמון אינו זמין
id: Tidak dapat menambahkan pesan pada mode luring: cache tidak tersedia
or: ଅଫଲାଇନ ଧାରାରେ ସନ୍ଦେଶଗୁଡ଼ିକୁ ଯୋଡିପାରିବେ ନାହିଁ: କ୍ୟାଶେ ଉପଲବ୍ଧ ନାହିଁ
pt: Incapaz de juntar uma mensagem em modo desligado: cache indisponível
ro: Nu se pot adăuga mesaje în modul deconectat: cache indisponibil
ta: இணையத்தொடர்பில் இல்லாத போது செய்தியை சேர்க்க முடியாது. இடையகம் இருப்பில் இல்லை

source: Cannot append message in offline mode:
de: Nachricht konnte im Offline-Modus nicht angehängt werden:
et: Kausta pole võimalik autonoomses režiimis lisada:
he: לא ניתן להוסיף הודעה במצב לא מקוון:
id: Tidak dapat menambahkan pesan pada mode luring:
pt: Incapaz de juntar uma mensagem em modo desligado:
ta: இணையத்தொடர்பில் இல்லாத போது செய்தியை சேர்க்க முடியாது:

source: Secure or Plaintext Password
as: নিৰাপদ অথবা প্লেইন-টেক্সট গুপ্তশব্দ
ast: Conseña segura o en testu plano
bn: নিরাপদ বা প্লেইন-টেক্সট পাসওয়ার্ড
de: Sicheres oder Klartext-Passwort
et: Turvaline või avatekstiline parool
he: ססמה פשוטה או מאובטחת
id: Sandi Teks Biasa atau Aman
or: ସୁରକ୍ଷିତ କିମ୍ବା ସରଳ ପାଠ୍ୟ ପ୍ରବେଶ ସଂକେତ
pt: Senha Segura ou em Texto Simples
ro: Parolă securizată sau în clar
ta: பாதுகாப்பான அல்லது வெற்று உரை கடவுச்சொல்

source: Plaintext Password
as: প্লেইনটেক্সট গুপ্তশব্দ
ast: Contraseña en testu planu
bn: প্লেইন-টেক্সট পাসওয়ার্ড
de: Klartext-Passwort
et: Avatekstiline parool
he: ססמה בטקסט פשוט
id: Sandi Teks Biasa
or: ସରଳ ପାଠ୍ୟ ପ୍ରବେଶ ସଂକେତ
pt: Senha em Texto Simples
ro: Parolă în clar
ta: வெற்று உரை கடவுச்சொல்

source: Secure Password
as: নিৰাপদ গুপ্তশব্দ
ast: Contraseña segura
bn: সুরক্ষিত পাসওয়ার্ড
de: Sicheres Passwort
en@shaw: 𐑕𐑦𐑒𐑘𐑫𐑼 𐑐𐑭𐑕𐑢𐑼𐑛
et: Turvaline parool
he: ססמה מאובטחת
id: Sandi Aman
or: ସୁରକ୍ଷିତ ପ୍ରବେଶ ସଙ୍କେତ
pt: Senha Segura
ro: Parola securizată
ta: பாதுகாப்பான கடவுச்சொல்

source: Checking for New Mail
as: নতুন মেইল আছে কিনা তা পৰীক্ষা কৰা হৈছে
ast: Comprobar Nuevu Corréu
bn: নতুন বার্তার প্রাপ্তি পরীক্ষা করা হচ্ছে
de: Auf neue Nachrichten überprüfen
en@shaw: 𐑗𐑧𐑒𐑦𐑙 𐑓𐑹 𐑯𐑿 𐑥𐑱𐑤
et: Uute sõnumite kontroll
he: בודק עבור דואר חדש
id: Memeriksa Surat Baru
or: ନୂତନ ମେଲ ଯାଞ୍ଚ କରୁଅଛି
pt: A Verificar por Correio Novo
ro: Se verifică mesajele noi
ta: புதிய அஞ்சலுக்கு சோதிக்கிறது.

source: C_heck for new messages in all folders
as: সব ফোল্ডাৰে নতুন বাৰ্তা পৰীক্ষা কৰুন (_h)
ast: Comprobar si hai _mensaxes nuevos en toles carpetes
bn: সব ফোল্ডারে নতুন বার্তা পরীক্ষা করুন (_h)
de: A_lle Ordner auf neue Nachrichten prüfen
en@shaw: _𐑗𐑧𐑒 𐑓𐑹 𐑯𐑿 𐑥𐑧𐑕𐑦𐑡𐑩𐑟 𐑦𐑯 𐑷𐑤 𐑓𐑴𐑤𐑛𐑼𐑟
et: _Rämpssõnumeid kontrollitakse kõigis kaustades
he: _בדוק עבור הודעות חדשות בכל התיקיות
id: _Hanya periksa pesan baru dalam semua folder
or: ସମସ୍ତ ଫୋଲଡରରେ ନୂତନ ସନ୍ଦେଶଗୁଡ଼ିକ ପାଇଁ ଯାଞ୍ଚ କରୁଅଛି (_h)
pt: _Verificar por novas mensagens em todas as pastas
ro: V_erifică mesajele noi în toate dosarele
ta: _h எல்லா அடைவுகளிலும் புதிய அஞ்சல்கள் உள்ளதா என சோதிக்கவும்.

source: Windows User_name:
as: Windows ব্যবহাৰকাৰীৰ নাম:(_n)
ast: _Nome d'usuariu de Windows:
bn: Windows ব্যবহারকারীর নাম:(_n)
de: Windows-Benutzer_name:
en@shaw: 𐑢𐑦𐑯𐑛𐑴𐑟 _𐑿𐑟𐑼𐑯𐑱𐑥:
et: Windowsi kasutaja_nimi:
he: שם _משתמש Windows:
id: Nama pengguna Windows:
or: Windows ଚାଳକ ନାମ (_n):
pt: _Nome de Utilizador Windows:
ro: _Nume utilizator Windows:
ta: _n விண்டோஸ் பயனீட்டாளர் பெயர்

source: Global Address List/Active Directory
de: Globale Adressliste/Active-Directory
en@shaw: 𐑜𐑤𐑴𐑚𐑩𐑤 𐑩𐑛𐑮𐑧𐑕 𐑤𐑦𐑕𐑑/𐑨𐑒𐑑𐑦𐑝 𐑛𐑲𐑮𐑧𐑒𐑑𐑼𐑦
id: Daftar Alamat Global/Active Directory
pt: Lista de Endereços Global/Active Directory
ta: பொதுவான முகவரி பட்டியல் / செயலில் உள்ள அடைவு

source: _Global Catalog server name:
as: Global Catalog সাৰ্ভাৰেৰ নাম:(_G)
ast: Nome del sirvidor de Catálogu _Global:
bn: Global Catalog সার্ভারের নাম:(_G)
de: Name des _globalen Katalog-Servers:
en@shaw: _𐑜𐑤𐑴𐑚𐑩𐑤 𐑒𐑨𐑑𐑩𐑤𐑪𐑜 𐑕𐑻𐑝𐑼 𐑯𐑱𐑥:
et: _Globaalse kataloogiserveri nimi:
he: שם ש_רת ה־Global Catalog:
id: Nama server Katalog _Global:
or: ଜାଗତିକ ବିଭାଗ ସର୍ଭର ନାମ (_G):
pt: Nome do servidor de Catálogo _Global:
ro: Nume server pentru catalogul _global:
ta: (_G)பொது விவரப் பட்டியல் சேவையகம் பெயர்:

source: _Limit number of GAL responses: %s
as: GAL প্ৰত্যুত্তৰেৰ সংখ্যা সীমিত কৰা হ'ব: %s (_L)
ast: _Llendar el númberu de respuestes GAL: %s
bn: GAL প্রত্যুত্তরের সংখ্যা সীমিত করা হবে: %s (_L)
de: Anzahl der GAL-Antworten be_grenzen: %s
en@shaw: _𐑤𐑦𐑥𐑦𐑑 𐑯𐑳𐑥𐑚𐑼 𐑝 GAL 𐑮𐑦𐑕𐑐𐑪𐑯𐑕𐑩𐑟: %s
et: GA_L vastuste arvu piirang: %s
he: ה_גבלת מספר תגובות ה־GAL: %s
id: Jum_lah batas dari respon GAL: %s
or: GAL ଉତ୍ତରଗୁଡ଼ିକର ସୀମା ସଂଖ୍ୟା (_L): %s
pt: Número _limite de respostas da LEG: %s
ro: _Limitează numărul de răspunsuri GAL: %s
ta: (_L)GAL பதிலின் எண்ணிக்கையை கட்டுப்படுத்து: %s

source: Authentication _Type:
as: অনুমোদন প্ৰণালী: (_T)
ast: _Mena d'autenticación:
bn: প্রমাণীকরণের ধরন: (_T)
de: _Legitimationsart:
en@shaw: 𐑷𐑔𐑧𐑯𐑑𐑦𐑒𐑱𐑖𐑩𐑯 _𐑑𐑲𐑐:
et: Autentimise _liik:
he: _סוג האימות:
id: Jenis O_tentikasi:
or: ବୈଧିକରଣ (_T):
pt: _Tipo de Autenticação:
ro: _Tip autentificare
ta: அங்கீகார வகை (_T)

source: Allow _browsing of the GAL until download limit is reached
as: ডাউনলোডেৰ চিহ্নিত সীমা অবধিক GAL ব্ৰাউজ কৰাৰ অনুমতি প্ৰদান কৰা হবে (_b)
ast: Permitir _examinar el GAL hasta algamar la llende de descarga
bn: ডাউনলোড সীমায় না পৌছা পর্যন্ত GAL-র ব্রাউজিং অনুমোদন করা হবে (_b)
de: GAL-Abrufe erlauben, bis Download-_Begrenzung erreicht ist
en@shaw: 𐑩𐑤𐑬 _𐑚𐑮𐑬𐑟𐑦𐑙 𐑝 𐑞 GAL 𐑳𐑯𐑑𐑦𐑤 𐑛𐑬𐑯𐑤𐑴𐑛 𐑤𐑦𐑥𐑦𐑑 𐑦𐑟 𐑮𐑰𐑗𐑑
et: GAL-i _lehitsemine on lubatud allalaadimise piirangu täitumiseni
he: מתן האפשרות ל_עיון ב־GAL עד ההגעה למכסת ההורדה
id: Ijinkan meram_ban GAL sampai batas pengunduhan tercapai
or: ଆହରଣ ସାମୀ ପହଞ୍ଚିବା ପର୍ଯ୍ୟନ୍ତ GAL ର ବ୍ରାଉଜିଙ୍ଗକୁ ଅନୁମତି ଦିଅନ୍ତୁ (_b)
pt: Permitir _navegar pela LEG até atingir o limite de download
ro: Permite _navigarea GAL până ce este atinsă limita de descărcare
ta: பதிவிறக்க வரம்பை எட்டும் வரை GAL இல் உலாவ அனுமதிக்கவும் (_b)

source: _Expand groups of contacts in GAL to contact lists
ast: _Espander los grupos de contautos en GAL a les llistes de contautos
bn: পরিচিতির তালিকায় GAL-র গ্রুপের তালিকা বর্ধিত করা হবে (_E)
de: Kontaktgruppen in globaler Adressliste _erweitern
en@shaw: _𐑦𐑒𐑕𐑐𐑨𐑯𐑛 𐑜𐑮𐑵𐑐𐑕 𐑝 𐑒𐑪𐑯𐑑𐑨𐑒𐑑𐑕 𐑦𐑯 GAL 𐑑 𐑒𐑪𐑯𐑑𐑨𐑒𐑑 𐑤𐑦𐑕𐑑𐑕
et: _Kontaktigruppide laiendamine GAL kontaktiloendis
he: הר_חבת רשימות של אנשי קשר ב־GAL לרשימות אנשי קשר
id: K_embangkan grup kontak di GAL ke daftar kontak
pt: _Expandir grupos de contactos no GAL para listas de contactos
ro: _Expandează grupurile de contacte în GAL către liste de contacte
ta: _E கேல்(GAL) இல் உள்ள தொடர்பு குழுக்களை தொடர்பு பட்டியலுக்கு விரிவாக்கு

source: Options
as: অপশন
ast: Opciones
bn: অপশন
de: Optionen
en@shaw: 𐑪𐑐𐑖𐑩𐑯𐑟
et: Valikud
he: אפשרויות
id: Opsi
or: ବିକଲ୍ପ
pt: Opções
ro: Opțiuni
ta: தேர்வுகள்

source: _Password Expiry Warning period: %s
as: গুপ্তশব্দেৰ মেয়াদপূৰ্তীৰ সময়সীময়: %s(_P)
ast: Periodu de _caducidá de la conseña: %s
bn: পাসওয়ার্ডের মেয়াদপূর্তীর সময়সীময়: %s(_P)
de: Häufigkeit der _Passwortablauf-Warnung: %s
en@shaw: _𐑐𐑭𐑕𐑢𐑼𐑛 𐑧𐑒𐑕𐑐𐑲𐑮𐑰 𐑢𐑹𐑯𐑦𐑙 𐑐𐑽𐑦𐑩𐑛: %s
et: _Parooli aegumishoiatuse periood: %s
he: משך א_זהרת תפוגת הססמה: %s
id: _Perioda Peringatan Sandi Kadaluarsa: %s
or: ପ୍ରବେଶ ସଂକେତ ସମୟ ସମାପ୍ତି ଚେତାବନୀ (_P): %s
pt: _Período de Aviso de Expiração de Senha: %s
ro: _Perioada avertismentului expirării parolei: %s
ta: (_P)கடவுச்சொல் காலாவதியாகும் எச்சரிக்கை காலஅளவு: %s

source: Automatically synchroni_ze account locally
as: স্বয়ংক্ৰিয়ভাবে স্থানীয়ৰূপে অ্যাকাউন্ট সুসংসগত কৰা হ'ব (_z)
ast: _Sincronizar automáticamente la cuenta llocalmente
bn: স্বয়ংক্রিয়ভাবে স্থানীয়রূপে অ্যাকাউন্ট সুসংসগত করা হবে (_z)
de: Konto automatisch lokal a_bgleichen
en@shaw: 𐑷𐑑𐑩𐑥𐑨𐑑𐑦𐑒𐑤𐑦 _𐑕𐑦𐑙𐑒𐑮𐑩𐑯𐑲𐑟 𐑩𐑒𐑬𐑯𐑑 𐑤𐑴𐑒𐑩𐑤𐑦
et: Ko_nto automaatne kohapeale sünkroniseerimine
he: סנכ_רן את החשבון מקומית באופן אוטומטי
id: _Otomatis penyelarasan akun secara lokal
or: ଖାତାକୁ ସ୍ଥାନୀୟ ଭାବରେ ସ୍ୱୟଂଚାଳିତ ରୂପେ ସମକାଳିନ କରନ୍ତୁ (_z)
pt: Sincroni_zar automaticamente a conta localmente
ro: Sincroni_zare automată cu contul local
ta: (_z)உள்ளமை கணக்குகளை தானாக ஒத்திசை

source: _Apply filters to new messages in Inbox on this server
as: চিহ্নিত সাৰ্ভাৰেৰ ইনবক্সে ফিল্টাৰ প্ৰয়োগ কৰুন (_A)
ast: _Aplicar peñeres en mensaxes nuevos na Bandexa d'entrada nesti servidor
bn: চিহ্নিত সার্ভারের ইনবক্সে ফিল্টার প্রয়োগ করুন (_A)
de: Filter auf neue Nachrichten im Eingang dieses Servers an_wenden
et: Filtrite r_akendamine kõigile selle serveri Sisendkasti uutele sõnumitele
he: החלת _מסננים על הודעות חדשות בדואר הנכנס בשרת זה
id: Ter_apkan saringan ke pesan baru dalam Inbox pada server ini
or: ଏହି ସର୍ଭରରେ ଇନବକ୍ସ ଭିତରେ ନୂତନ ସନ୍ଦେଶଗୁଡ଼ିକ ପାଇଁ ଛାଣକ ପ୍ରୟୋଗ କରନ୍ତୁ (_A)
pt: _Aplicar filtros às novas mensagens na pasta A Receber neste servidor
ro: _Aplică filtrele pe mesajele noi din Inbox pe acest server
ta: (_A)இந்த சேவையகத்தில் உள்ள புதிய செய்திகளுக்கான வடிகட்டியை செயல்படுத்து

source: Check new messages for _Junk contents
as: নতুন বাৰ্তাৰ মাঝে অবাঞ্ছীত বাৰ্তা অনুসন্ধান কৰা হ'ব (_J)
ast: Comprobar si'l conteníu de los mensaxes nuevos ye _spam
bn: নতুন বার্তার মাঝে অবাঞ্ছীত বার্তা অনুসন্ধান করা হবে (_J)
de: Neue Nachrichten auf _unerwünschten Inhalt prüfen
en@shaw: 𐑗𐑧𐑒 𐑯𐑿 𐑥𐑧𐑕𐑦𐑡𐑩𐑟 𐑓𐑹 _𐑡𐑩𐑙𐑒 𐑒𐑪𐑯𐑑𐑩𐑯𐑑𐑕
et: Uute sõnumite sisule tehakse _rämpspostikontroll
he: בדיקת הודעות חדשות עבור תכני _זבל
id: _Periksa pesan baru dari pesan sampah
or: ଜଙ୍କ ବିଷୟ ବସ୍ତୁ ପାଇଁ ନୂତନ ସନ୍ଦେଶଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ (_J)
pt: Verificar por correio _Não Solicitado nas novas mensagens
ro: Verifică _spamul în mesajele noi
ta: (_J)புதிய குப்பை செய்திகளை கவனி

source: Only check for Junk messag_es in the Inbox folder
as: ইনবক্স ফোল্ডাৰে শুধুমাত্ৰ অবাঞ্ছিত বাৰ্তা পৰীক্ষা কৰা হ'ব (_e)
ast: Namái comprobar _mensaxes puxarra na caxa d'entrada
bn: ইনবক্স ফোল্ডারে শুধুমাত্র অবাঞ্ছিত বার্তা পরীক্ষা করা হবে (_e)
de: Ausschließlich den _Eingang auf unerwünschte Nachrichten prüfen
et: Rämpssõnumeid kontrollitakse ainult sis_endkaustas
he: בדיקה אחר הודעות זבל בתיקיית הדואר הנכנס _בלבד
id: Hanya periksa p_esan Sampah dalam folder Inbox
or: ଇନବକ୍ସ ଫୋଲଡରରେ କେବଳ ଜଙ୍କ ସନ୍ଦେଶଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ (_e)
pt: Apenas verificar por corr_eio Não Solicitado na pasta A Receber
ro: Verifică spamul doar în _dosarul Inbox
ta: (_e) குப்பை செய்திகள் உங்கள் உள்பெட்டி அடைவில் உள்ளதா என்பதை மட்டும் சோதி

source: Microsoft Exchange
en@shaw: ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡
ta: மைக்ரோசாஃப்ட் மாற்று சேவையகம்

source: For handling mail (and other data) on Microsoft Exchange servers
as: Microsoft Exchange সাৰ্ভাৰে বাৰ্তা (এবং অন্যান্য ডাটা) পৰিচালনাৰ বাবে
ast: Pa manipuliar corréu (y otros datos) en sirvidores Microsoft Exchange
bn: Microsoft Exchange সার্ভারে বার্তা (এবং অন্যান্য ডাটা) পরিচালনার জন্য
de: Für die Behandlung von E-Mails (und anderen Daten) auf Microsoft Exchange-Servern
en@shaw: 𐑓𐑹 𐑣𐑨𐑯𐑛𐑤𐑦𐑙 𐑥𐑱𐑤 (𐑯 𐑳𐑞𐑼 𐑛𐑱𐑑𐑩) 𐑪𐑯 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼𐑟
et: E-posti (ja muude andmete) käsitlemiseks Microsoft Exchange serveris
he: לטיפול בדואר (ובנתונים אחרים) בשרתי Microsoft Exchange
id: Untuk menangani surat (dan data lain) pada server Microsoft Exchange
or: Microsoft Exchange ସର୍ଭରରେ ମେଲ (ଏବଂ ଅନ୍ୟ ତଥ୍ୟ) ନିୟନ୍ତ୍ରଣ ପାଇଁ
pt: Para manipular email (e outros dados) em servidores Microsoft Exchange
ro: Pentru procesarea mesajelor (și altor date) pe serverele Microsoft Exchange
ta: மைக்ரோசாஃப்ட் மாற்று சேவையகத்தில் மின்னஞ்சல்களை கையாள (மேலும் மற்ற தகவல்கள்)
