Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: The message specified below will be automatically sent to each person who sends mail to you while you are out of the office.
ast: El mensax especificáu embaxo va unviase automáticamente a cada persona que t'unvíe corréu mentanto teas fuera de la oficina.
bn: আপনি অফিসে অনুপস্থিত থাকাকালীন আপনাকে লেখা কোনো মেইলের উত্তরে ঐ বার্তাটি সকল মেইল-প্রেরকদের কাছে প্রেরিত হবে।
de: Die unten angegebene Nachricht wird automatisch an jede Person verschickt, die Ihnen Nachrichten schreibt, während Sie nicht im Büro sind.
en@shaw: 𐑞 𐑥𐑧𐑕𐑦𐑡 𐑕𐑐𐑧𐑕𐑦𐑓𐑲𐑛 𐑚𐑩𐑤𐑴 𐑢𐑦𐑤 𐑚𐑰 𐑷𐑑𐑩𐑥𐑨𐑑𐑦𐑒𐑤𐑦 𐑕𐑧𐑯𐑑 𐑑 𐑰𐑗 𐑐𐑻𐑕𐑩𐑯 𐑣𐑵 𐑕𐑧𐑯𐑛𐑟 𐑥𐑱𐑤 𐑑 𐑿 𐑢𐑲𐑤 𐑿 𐑸 𐑬𐑑 𐑝 𐑞 𐑪𐑓𐑦𐑕.
et: Allpool olev sõnum saadetakse automaatselt kõigile isikutele, kes saadavad sulle e-posti ajal, mil sind pole kontoris.
he: ההודעה שצוינה להלן תשלח אוטומטית לכל מי ששולח אליך הודעות דוא"ל כשאינך במשרד.
id: Pesan yang dinyatakan di bawah ini secara otomatis akan dikirimkan ke setiap orang yang mengirim pesan kepada Anda ketika Anda berada di luar kantor.
pt: A mensagem abaixo especificada será automaticamente enviada para cada pessoa que lhe envie uma mensagem enquanto você estiver ausente do escritório.
ro: Mesajul specificat în continuare va fi automat trimis la fiecare persoană care vă trimite mesaje pe durata cât nu sunteți la birou.
ta: கீழ் குறிப்பிட்ட செய்தி நீங்கள் அலுவலகத்தில் இல்லாத போது அனைவருக்கும் தானாக அனுப்படும்

source: Status:
ast: Estáu:
bn: অবস্থা:
en@shaw: 𐑕𐑑𐑱𐑑𐑫𐑕:
et: Olek:
he: מצב:
pt: Estado:
ro: Stare:
ta: நிலை:

source: I am out of the office
ast: Agora nun toi na oficina
bn: আমি অফিসে নেই
de: Ich bin zurzeit nicht im Büro
en@shaw: 𐑲 𐑨𐑥 𐑬𐑑 𐑝 𐑞 𐑪𐑓𐑦𐑕
et: Ma pole kontoris
he: מחוץ למשרד כרגע
id: Saya di luar kantor
pt: De momento estou ausente do escritório
ro: Sunt absent de la birou
ta: நான் இப்போது அலுவலகத்தில் இல்லை

source: I am in the office
ast: Agora toi na oficina
bn: আমি অফিসে রয়েছি
de: Ich bin zurzeit im Büro
en@shaw: 𐑲 𐑨𐑥 𐑦𐑯 𐑞 𐑪𐑓𐑦𐑕
et: Ma olen kontoris
he: אני במשרד כרגע
id: Saya ada di kantor
pt: De momento encontro-me no escritório
ro: Sunt prezent la birou
ta: இப்போது நான் அலுவலகத்தில் இருக்கிறேன்

source: Security
ast: Seguridá
bn: নিরাপত্তা
de: Sicherheit
en@shaw: 𐑕𐑦𐑒𐑘𐑫𐑼𐑦𐑑𐑦
et: Turvalisus
he: אבטחה
id: Keamanan
pt: Segurança
ro: Securitate
ta: பாதுகாப்பு

source: Change the password for Exchange account
ast: Camudar la contraseña pa la cuenta Exchange
bn: এক্সচেঞ্জ অ্যাকাউন্টের পাসওয়ার্ড পরিবর্তন
de: Passwort des Exchange-Benutzerkontos ändern
en@shaw: 𐑗𐑱𐑯𐑡 𐑞 𐑐𐑭𐑕𐑢𐑼𐑛 𐑓𐑹 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑
et: Exchange konto parooli muutmine
he: החלפת הססמה לחשבון Exchange
id: Ubah sandi bagi akun Exchange
pt: Alterar a senha da conta Exchange
ro: Schimbă parola pentru contul Exchange
ta: பரிமாற்று கணக்கிற்கு கடவுச்சொல்லை மாற்று

source: Change Password
as: গুপ্তশব্দ পৰিবৰ্তন
ast: Camudar la Contraseña
bn: পাসওয়ার্ড পরিবর্তন করুন
de: Passwort ändern
en@shaw: 𐑗𐑱𐑯𐑡 𐑐𐑭𐑕𐑢𐑼𐑛
et: Paroolivahetus
he: שינוי ססמה
id: Ubah Sandi
or: ଗୁପ୍ତଶବ୍ଦ ବଦଳାଅ
pt: Alterar a Senha
ro: Schimbare parolă
ta: கடவுச்சொல்லை மாற்று

source: Manage the delegate settings for Exchange account
ast: Xestionar los axustes de delegaos pa la cuenta Exchange
bn: এক্সচেঞ্জ অ্যাকাউন্টের জন্য ডেলিগেট সেটিংসমূহ পরিচালনা করুন
de: Verwalten der Vertretereinstellungen des Exchange-Kontos
en@shaw: 𐑥𐑨𐑯𐑦𐑡 𐑞 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 𐑕𐑧𐑑𐑦𐑙𐑟 𐑓𐑹 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑
et: Exchange konto delegaatide sätete haldus
he: ניהול הגדרות מיופי הכוח או את חשבון ה־Exchange
id: Kelola tatanan delegasi bagi akun Exchange
pt: Gerir as definições de delegação da conta Exchange
ro: Gestionează configurările delegate pentru contul Exchange
ta: பரிமாற்று கணக்கிற்கு நியமன அமைவுகளை மேலாண்மை செய்யவும்

source: Delegation Assistant
ast: Encontu de delegaciones
bn: ডেলিগেশন সহকারী
de: Delegationsassistent
en@shaw: 𐑛𐑧𐑤𐑩𐑜𐑱𐑖𐑩𐑯 𐑩𐑕𐑦𐑕𐑑𐑩𐑯𐑑
et: Delegeerimisabiline
he: מסייע ייפוי הכוח
id: Asisten Delegasi
pt: Assistente de Delegação
ro: Asistent delegare
ta: நியமன உதவி

source: Miscellaneous
ast: Miscelánea
bn: বিবিধ
de: Weitere Einstellungen
en@shaw: 𐑥𐑦𐑕𐑩𐑤𐑱𐑯𐑰𐑩𐑕
et: Muu
he: שונות
id: Lain-lain
pt: Miscelânea
ro: Diverse
ta: இன்னபிற

source: View the size of all Exchange folders
ast: Ver el tamañu de toles carpetes Exchange
bn: সব এক্সচেঞ্জ ফোল্ডারের আকার প্রদর্শন
de: Größe der persönlichen Ordner feststellen
en@shaw: 𐑝𐑿 𐑞 𐑕𐑲𐑟 𐑝 𐑷𐑤 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑓𐑴𐑤𐑛𐑼𐑟
et: Exchange kaustade suuruse kuvamine
he: צפייה בגודל כל תיקיות ה־Exchange
id: Tilik ukuran semua folder Exchange
pt: Visualizar o tamanho de todas as pastas Exchange
ro: Afișează mărimea pentru toate dosarele Exchange
ta: தனி அடைவில் அளவைப்பெறவும்

source: Folder Size
ast: Tamañu de la carpeta
bn: ফোল্ডারের আকার
de: Ordnergröße
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑕𐑲𐑟
et: Kausta suurus
he: גודל התיקייה
id: Ukuran Folder
pt: Tamanho da Pasta
ro: Dimensiune dosar
ta: அடைவின் அளவு:

source: Exchange Settings
ast: Axustes Exchange
bn: এক্সচেঞ্জ সেটিংসমূহ
de: Exchange-Einstellungen
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑧𐑑𐑦𐑙𐑟
et: Exchange sätted
he: הגדרות Exchange
id: Pengaturan Exchange
pt: Definições Exchange
ro: Configurări Exchange
ta: சேவையகம் அமைப்பு

source: _OWA URL:
ast: URL _OWA:
bn: OWA URL: (_O)
he: כ_תובת OWA:
id: URL _OWA:
pt: URL _OWA:
ro: URL _OWA:
ta: _O ஓடபிள்யூஏ URL:

source: A_uthenticate
ast: A_utenticar
bn: প্রমাণীকরণ (_u)
de: Legitimieren
en@shaw: _𐑷𐑔𐑧𐑯𐑑𐑦𐑒𐑱𐑑
et: _Autendi
he: _אימות
id: _Otentikasi
pt: A_utenticar
ro: A_utentificare
ta: _u உறுதி படுத்தல் தோல்வியுற்றது

source: Mailbox name is _different from username
de: Name des Postfachs _unterscheidet sich vom Benutzernamen
en@shaw: 𐑥𐑱𐑤𐑚𐑪𐑒𐑕 𐑯𐑱𐑥 𐑦𐑟 _𐑛𐑦𐑓𐑼𐑩𐑯𐑑 𐑓𐑮𐑪𐑥 𐑿𐑟𐑼𐑯𐑱𐑥
et: Postkasti nimi ei _kattu kasutajanimega
he: שם תיבת הדואר _שונה משם המשתמש
id: Nama mailbox berbe_da dengan nama pengguna
pt: Nome da caixa de correio é _diferente do nome do utilizador
ta: (_d) அஞ்சல் பெட்டி பெயர் பயனர் பெயரை விட வேறானது

source: _Mailbox:
ast: _Buzón:
bn: মেইলবাক্স: (_M)
de: _Postfach:
en@shaw: _𐑥𐑱𐑤𐑚𐑪𐑒𐑕:
et: _Postkast:
he: תיבת _דואר:
id: _Kotak Surat:
pt: _Caixa de Correio:
ro: Căsuță _poștală:
ta: (_I) அஞ்சல் பெட்டி:

source: _Authentication Type
ast: Triba d'_autenticación
bn: প্রমাণীকরণের ধরন (_A)
de: _Legitimationsart
en@shaw: _𐑷𐑔𐑧𐑯𐑑𐑦𐑒𐑱𐑖𐑩𐑯 𐑑𐑲𐑐
et: _Autentimise liik
he: _סוג האימות
id: Jenis Otentik_asi
pt: Tipo de _Autenticação
ro: Tip _autentificare
ta: அங்கீகார வகை (_A)

source: Ch_eck for Supported Types
ast: _Comprobar tribes sofitaes
bn: সমর্থিত ধরনের জন্য পরীক্ষা করুন (_e)
de: Auf unterstützte Typen prüfen
en@shaw: _𐑗𐑧𐑒 𐑓𐑹 𐑕𐑩𐑐𐑹𐑑𐑩𐑛 𐑑𐑲𐑐𐑕
et: _Kontrolli toetatud liike
he: ב_דיקה אחר סוגים נתמכים
id: P_eriksa Jenis yang Didukung
pt: V_erificar quais os Tipos Suportados
ro: V_erifică tipurile suportate
ta: _e ஆதரவுள்ள உள்ள வகைகளுக்கு சோதி

source: Size:
ast: Tamañu:
bn: আকার:
de: Größe:
en@shaw: 𐑕𐑲𐑟:
et: Suurus:
he: גודל:
id: Ukuran:
pt: Tamanho:
ro: Dimensiune:
ta: அளவு:

source: Evolution is in offline mode. You cannot create or modify folders now. Please switch to online mode for such operations.
ast: Evolution ta en mou desconeutáu. Nun puedes facer o modificar carpetes agora. Pasa a mou coneutáu pa tales operaciones.
bn: Evolution এখন অফলাইন মোডে রয়েছে। আপনি এখন কোন ফোল্ডার তৈরি বা পরিবর্তন করতে পারবেন না। এই অপারেশনগুলোর জন্য অনুগ্রহ করে অনলাইন মোডে পরিবর্তন করুন।
de: Evolution arbeitet Offline. Sie können keine Ordner erstellen oder bearbeiten. Bitte wechseln Sie in den Online-Modus für derartige Aktionen.
en@shaw: ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑦𐑟 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛. 𐑿 𐑒𐑨𐑯𐑪𐑑 𐑒𐑮𐑦𐑱𐑑 𐑹 𐑥𐑪𐑛𐑦𐑓𐑲 𐑓𐑴𐑤𐑛𐑼𐑟 𐑯𐑬. 𐑐𐑤𐑰𐑟 𐑕𐑢𐑦𐑗 𐑑 𐑪𐑯𐑤𐑲𐑯 𐑥𐑴𐑛 𐑓𐑹 𐑕𐑳𐑗 𐑪𐑐𐑼𐑱𐑖𐑩𐑯𐑟.
et: Evolution töötab autonoomses režiimis. Praegu ei ole võimalik kaustu luua ega muuta. Nendeks toiminguteks lülitu võrgurežiimi.
he: Evolution נמצאת במצב בלתי מקוון. לא ניתן לייצא או לשנות תיקיות כעת. יש לעבור למצב מקוון כדי לבצע פעולות כאלו.
id: Evolution sedang dalam mode luring. Anda kini tak dapat membuat atau mengubah folder. Silakan berpindah ke mode daring untuk operasi itu.
pt: O Evolution está em modo desligado. De momento, não pode criar nem alterar pastas. Alterne para modo ligado para realizar essas operações.
ro: Evolution este în modul deconectat. Nu puteți crea sau modifica dosare acum. Treceți în modul conectat pentru a putea realiza aceste operații.
ta: எவல்யூஷன் வலையில் தொடர்பில்லாத முறைமையில் உள்ளது. நீங்கள் அடைவுகளை உருவாக்கவோ மாற்றவோ இயலாது. அவற்றுக்கு வலை இணைப்பு முறைமைக்கு மாறவும்.

source: _Location:
ast: _Allugamientu:
bn: অবস্থান: (_L)
de: _Ort:
en@shaw: _𐑤𐑴𐑒𐑱𐑖𐑩𐑯:
et: _Asukoht:
he: _מיקום:
id: _Lokasi:
pt: _Localização:
ro: _Locație:
ta: (_L)இடம்:

source: Your current password has expired. Please change your password now.
as: আপনাৰ বৰ্তমান গুপ্তশব্দেৰ মেয়াদ পূৰ্ণ হয়েছে । অনুগ্ৰহ কৰে গুপ্তশব্দ পৰিবৰ্তন কৰুন ।
ast: La to contraseña gandió. Camuda de contraseña agora.
bn: বর্তমান পাসওয়ার্ডের মেয়াদ উত্তীর্ণ হয়ে গেছে। অনুগ্রহ করে আপনার পাসওয়ার্ড এখন পরিবর্তন করুন।
de: Ihr aktuelles Passwort ist abgelaufen. Bitte ändern Sie es jetzt.
en@shaw: 𐑿𐑼 𐑒𐑳𐑮𐑩𐑯𐑑 𐑐𐑭𐑕𐑢𐑼𐑛 𐑣𐑨𐑟 𐑦𐑒𐑕𐑐𐑲𐑮𐑛. 𐑐𐑤𐑰𐑟 𐑗𐑱𐑯𐑡 𐑿𐑼 𐑐𐑭𐑕𐑢𐑼𐑛 𐑯𐑬.
et: Sinu praegune parool on aegunud. Palun muuda oma parool viivitamatult ära.
he: פג תוקף הססמה הנוכחית שלך. נא להכניס ססמה חדשה.
id: Password Anda telah kadaluarsa. Silahkan ganti password Anda sekarang.
or: ପ୍ରଚଳିତ ପ୍ରବେଶ ସଂକେତର ସମୟ ସମାପ୍ତ ହୋଇଛି। ଦୟାକରି ବର୍ତ୍ତମାନ ପ୍ରବେଶ ସଂକେତ ପରିବର୍ତ୍ତନ କରନ୍ତୁ।
pt: A sua senha actual expirou. Altere agora a sua senha.
ro: Parola curentă a expirat. Vă rugăm să schimbați parola acum.
ta: உங்கள் தற்போதைய கடவுச்சொல் காலாவதியாகிவிட்டது. உங்கள் கடவுச்சொல்லை மாற்றவும்.

source: Current _Password:
ast: Contraseña ac_tual:
bn: বর্তমান পাসওয়ার্ড: (_P)
de: Aktuelles _Passwort:
en@shaw: 𐑒𐑳𐑮𐑩𐑯𐑑 _𐑐𐑭𐑕𐑢𐑼𐑛:
et: Praegune _parool:
he: הססמה ה_נוכחית:
id: _Sandi Sekarang:
pt: _Senha Actual:
ro: _Parola curentă:
ta: (_P) தற்போதைய கடவுச்சொல்:

source: _New Password:
ast: _Contraseña nueva:
bn: নতুন পাসওয়ার্ড: (_N)
de: _Neues Passwort:
en@shaw: _𐑯𐑿 𐑐𐑭𐑕𐑢𐑼𐑛:
et: _Uus parool:
he: ססמה _חדשה:
id: Sa_ndi Baru:
pt: _Nova Senha:
ro: _Noua parolă:
ta: _N புதிய கடவுச்சொல்:

source: _Confirm Password:
ast: Co_nfirma la contraseña:
bn: পাসওয়ার্ড নিশ্চিত করুন: (_C)
de: Passwort _bestätigen:
en@shaw: _𐑒𐑪𐑯𐑓𐑻𐑥 𐑐𐑭𐑕𐑢𐑼𐑛:
et: Parool _uuesti:
he: הססמה _לאימות:
id: _Konfirmasi Sandi:
pt: _Confirmar a Senha:
ro: _Confirmare parolă:
ta: (_C) கடவுச்சொல்லை உறுதிசெய்:

source: The current password does not match the existing password for your account. Please enter the correct password
as: আপনাৰ অ্যাকাউন্টেৰ বিদ্যমান গুপ্তশব্দ আৰু বৰ্তমান গুপ্তশব্দ মধ্যে গৰমিল । অনুগ্ৰহ কৰে সঠিক গুপ্তশব্দ লিখুন ।
ast: La contraseña actual nun concasa cola contraseña existente pa la to cuenta. Pon la contraseña buena
bn: বর্তমান পাসওয়ার্ড আপনার অ্যাকাউন্টের উপস্থিত পাসওয়ার্ডের সাথে মেলেনি। অনুগ্রহ করে সঠিক পাসওয়ার্ড লিখুন
de: Das aktuelle Passwort stimmt nicht mit dem vorhandenen Passwort Ihres Kontos überein. Bitte geben Sie das korrekte Passwort ein.
en@shaw: 𐑞 𐑒𐑳𐑮𐑩𐑯𐑑 𐑐𐑭𐑕𐑢𐑼𐑛 𐑛𐑳𐑟 𐑯𐑪𐑑 𐑥𐑨𐑗 𐑞 𐑧𐑒𐑟𐑦𐑕𐑑𐑦𐑙 𐑐𐑭𐑕𐑢𐑼𐑛 𐑓𐑹 𐑿𐑼 𐑩𐑒𐑬𐑯𐑑. 𐑐𐑤𐑰𐑟 𐑧𐑯𐑑𐑼 𐑞 𐑒𐑼𐑧𐑒𐑑 𐑐𐑭𐑕𐑢𐑼𐑛
et: Sisestatud parool ei klapi Sinu konto praeguse parooliga. Palun sisesta õige parool
he: הססמה הנוכחית אינה תואמת לססמה הקיימת עבור החשבון שלך. אנא להזין את הססמה הנכונה
id: Sandi yang sekarang tidak cocok dengan sandi yang telah ada untuk akun Anda. Masukkanlah sandi yang benar
or: ଆପଣଙ୍କ ଖାତା ପାଇଁ ପ୍ରଚଳିତ ପ୍ରବେଶ ସଂକେତଟି ସ୍ଥିତବାନ ପ୍ରବେଶ ସଂକେତ ସହିତ ମେଳଖାଉନାହିଁ। ଦୟାକରି ସଠିକ ପ୍ରବେଶ ସଂକେତକୁ ଭରଣ କରନ୍ତୁ
pt: A senha actual não coincide com a senha existente para a sua conta. Introduza a senha correcta
ro: Parola curentă nu coincide cu parola existentă pentru contul dumneavoastră. Vă rugăm să introduceți parola corectă
ta: இந்த கடவுச்சொல் ஏற்கெனவே உள்ள கடவுச்சொல்லோடு பொருந்தவில்லை சரியான கடவுச்சொல்லை உள்ளிடவும்.

source: The two passwords do not match. Please re-enter the passwords.
as: দুটি গুপ্তশব্দ মেলেনি । অনুগ্ৰহ কৰে গুপ্তশব্দ দুটি পুনৰায় লিখুন ।
ast: Les dos contraseñes nun concasen. Vuelvi a poner les contraseñes.
bn: পাসওয়ার্ডে গরমিল। অনুগ্রহ করে পাসওয়ার্ড পুনরায় লিখুন।
de: Die beiden Passworte stimmen nicht überein. Bitte geben Sie sie erneut ein.
en@shaw: 𐑞 𐑑𐑵 𐑐𐑭𐑕𐑢𐑼𐑛𐑟 𐑛𐑵 𐑯𐑪𐑑 𐑥𐑨𐑗. 𐑐𐑤𐑰𐑟 𐑮𐑰-𐑧𐑯𐑑𐑼 𐑞 𐑐𐑭𐑕𐑢𐑼𐑛𐑟.
et: Paroolid ei klapi omavahel. Palun sisesta paroolid uuesti.
he: שתי הססמאות אינן תואמות. נא להזין את הססמאות מחדש.
id: Kedua password tidak cocok. Silahkan masukkan ulang password.
or: ଦୁଇଟି ପ୍ରବେଶ ସଂକେତ ମେଳଖାଉନାହିଁ। ଦୟାକରି ପ୍ରବେଶ ସଂକେତକୁ ପୁଣିଥରେ ଭରଣ କରନ୍ତୁ।
pt: As duas senhas não coincidem. Reintroduza as senhas.
ro: Cele doua parole nu coincid. Vă rugăm să reintroduceți parolele.
ta: இரு கடவுச்சொற்களும் பொருந்த வில்லை, கடவுச்சொற்களை மீண்டும் உள்ளிடவும்

source: Your password will expire in the next %d day
de: Ihr Passwort wird am nächsten %d Tag ungültig
et: Sinu parool aegub %d päeva pärast
he: ססמתך תפוג מחר...
id: Sandi Anda akan kedaluwarsa dalam %d hari
pt: A sua senha irá expirar dentro de %d dia
ta: அடுத்த %d நாளில் கடவுச்சொல் காலாவதியாகிவிடும்.

source: Password Expiry Warning...
as: গুপ্তশব্দ মেয়াদপূৰ্তীৰ সতৰ্কবাৰ্তা...
ast: Alvertencia de caducidá de la conseña...
bn: পাসওয়ার্ড মেয়াদপূর্তীর সতর্কবার্তা...
de: Passwortablauf-Warnung …
en@shaw: 𐑐𐑭𐑕𐑢𐑼𐑛 𐑧𐑒𐑕𐑐𐑲𐑮𐑰 𐑢𐑹𐑯𐑦𐑙...
et: Parooli aegumishoiatus...
he: אזהרת תפוגת הססמה...
id: Peringatan Kadaluarsa Password...
or: ପ୍ରବେଶ ସଂକେତ ସମୟ ସମାପ୍ତ ଚେତାବନୀ...
pt: Aviso de Expiração de Senha...
ro: Avertisment de expirare a parolei...
ta: கடவுச்சொல் காலாவதி எச்சரிக்கை...

source: _Change Password
as: গুপ্তশব্দ পৰিবৰ্তন কৰুন (_C)
ast: _Camudar conseña
bn: পাসওয়ার্ড পরিবর্তন করুন (_C)
de: Passwort ä_ndern
en@shaw: _𐑗𐑱𐑯𐑡 𐑐𐑭𐑕𐑢𐑼𐑛
et: _Muuda parooli
he: ה_חלפת ססמה
id: _Ubah Sandi
or: ପ୍ରବେଶ ସଙ୍କେତକୁ ବଦଳାନ୍ତୁ (_C)
pt: _Alterar a Senha
ro: S_chimbă parola
ta: (_C)கடவுச்சொல்லை மாற்று

source: Out of Office Assistant
as: অফিসে অনুপস্থিত থাকাকালীন সময়ৰ সহায়ক
ast: Asistente pa fuera de la oficina
bn: অফিসে-অনুপস্থিত থাকাকালীন সহায়ক ব্যবস্থা
de: »Nicht im Büro«-Assistent
en@shaw: 𐑬𐑑 𐑝 𐑪𐑓𐑦𐑕 𐑩𐑕𐑦𐑕𐑑𐑩𐑯𐑑
et: Assistent kontorist äraolekul
he: מסייע נוכחות במשרד
id: Asisten saat di Luar Kantor
or: କାର୍ଯ୍ୟାଳୟ ବାହାର ସହାୟତା
pt: Assistente de Ausente do Escritório
ro: Asistent pentru absență de la birou
ta: அலுவலகத்தில் இல்லை துணைவன்

source: Currently, your status is "Out of the Office".
ast: Anguaño, el to estáu ye "Nun toi na oficina".
bn: এই মূহুর্তে, আপনার স্ট্যাটাস হচ্ছে "অফিসে নেই"।
de: Im Moment ist Ihr Status »Nicht im Büro«.
en@shaw: 𐑒𐑳𐑮𐑩𐑯𐑑𐑤𐑦, 𐑿𐑼 𐑕𐑑𐑱𐑑𐑫𐑕 𐑦𐑟 "𐑬𐑑 𐑝 𐑞 𐑪𐑓𐑦𐑕".
et: Praegu on su olek "Ma pole hetkel kontoris".
he: נכון לעכשיו, מצבך הוא "מחוץ למשרד"
id: Saat ini, status Anda adalah "Di Luar Kantor".
pt: Actualmente, o seu estado é "Ausente do Escritório".
ro: În acest moment, starea dumneavoastră este „Absent de la birou”.
ta: உங்கள் நிலை இப்போது "அலுவலகத்தில் இல்லை"

source: Would you like to change your status to "In the Office"?
ast: ¿Quies camudar al estáu «Na oficina»?
bn: আপনি কি আপনার স্ট্যাটাস "অফিসে উপস্থিত" অবস্থায় পরিবর্তন করতে ইচ্ছুক?
de: Wollen Sie Ihren Status auf »Im Büro« ändern?
en@shaw: 𐑢𐑫𐑛 𐑿 𐑤𐑲𐑒 𐑑 𐑗𐑱𐑯𐑡 𐑿𐑼 𐑕𐑑𐑱𐑑𐑫𐑕 𐑑 "𐑦𐑯 𐑞 𐑪𐑓𐑦𐑕"?
et: Kas sa soovid määrata uueks olekuks "Kontoris"?
he: האם ברצונך לשנות את המצב ל"אני במשרד"
id: Ubah status Anda menjadi "Berada di Kantor"?
pt: Deseja alterar o seu estado para "No Escritório"?
ro: Doriți să schimbați starea în „Prezent la birou”?
ta: தற்போது, உங்கள் நிலையை"அலுவலகத்தில்" என மாற்ற விருப்பமா?

source: _No, Don't Change Status
ast: Non, nu_n camudar l'estáu
bn: না, অবস্থা পরিবর্তন করা হবে না (_N)
de: _Nein, den Status nicht ändern
en@shaw: _𐑯𐑴, 𐑛𐑴𐑯𐑑 𐑗𐑱𐑯𐑡 𐑕𐑑𐑱𐑑𐑫𐑕
et: _Ei, olekut mitte muuta
he: _לא, לא לשנות את המצב
id: Tidak, Janga_n Ubah Status
pt: _Não, Não Alterar o Estado
ro: _Nu, nu schimba starea
ta: _N இல்லை, நிலையை மாற்றாதே

source: _Yes, Change Status
ast: Sí, _camudar l'estáu
bn: হ্যাঁ, অবস্থা পরিবর্তন করা হবে (_Y)
de: _Ja, den Status ändern
en@shaw: _𐑘𐑧𐑕, 𐑗𐑱𐑯𐑡 𐑕𐑑𐑱𐑑𐑫𐑕
et: _Jah, olekut tuleb muuta
he: _כן, לשנות את המצב
id: _Ya, Ubah Status
pt: _Sim, Alterar o Estado
ro: _Da, schimbă starea
ta: _Y ஆம், நிலையை மாற்றுகிறது

source: Enter Password for %s
ast: Introduz la contraseña pa %s
bn: %s-র জন্য পাসওয়ার্ড প্রবেশ করান
de: Passwort für %s eingeben
en@shaw: 𐑧𐑯𐑑𐑼 𐑐𐑭𐑕𐑢𐑼𐑛 𐑓𐑹 %s
et: Sisesta %s parool
he: יש להזין ססמה עבור %s
id: Masukkan Sandi untuk %s
pt: Introduza a Senha para %s
ro: Introduceți parola pentru %s
ta: %s க்கு கடவுச்சொல் உள்ளிடுக

source: Calendar
ast: Calendariu
bn: ক্যালেন্ডার
de: Kalender
en@shaw: 𐑒𐑨𐑤𐑩𐑯𐑛𐑼
et: Kalender
he: לוח שנה
id: Kalender
pt: Calendário
ta: நாள்காட்டி:

source: Tasks
ast: Xeres
bn: কাজ
de: Aufgaben
en@shaw: 𐑑𐑭𐑕𐑒𐑕
et: Ülesanded
he: משימות
id: Tugas
pt: Tarefas
ro: Sarcini
ta: பணிகள்:

source: Inbox
ast: Bandexa d'entrada
bn: ইনবক্স
de: Eingang
et: Sisendkast
he: דואר נכנס
id: Kotak Masuk
pt: A Receber
ta: உள்பெட்டி:

source: Contacts
ast: Contautos
bn: পরিচিতি
de: Kontakte
en@shaw: 𐑒𐑪𐑯𐑑𐑨𐑒𐑑𐑕
et: Kontaktid
he: אנשי קשר
id: Kontak
pt: Contactos
ro: Contacte
ta: தொடர்புகள்:

source: Custom
ast: Personalizar
bn: স্বনির্ধারিত
de: Benutzerdefiniert
en@shaw: 𐑒𐑳𐑕𐑑𐑩𐑥
et: Kohandatud
he: מותאם אישית
id: Ubahan
pt: Personalizado
ro: Personalizat
ta: தனிப்பயன்

source: Editor (read, create, edit)
as: সম্পাদক (পড়ুন, নিৰ্মাণ কৰুন, সম্পাদনা)
ast: Editor (llectura, criación, edición)
bn: সম্পাদক (পড়া, নির্মাণ, সম্পাদনা)
de: Bearbeitung (lesen, erstellen, bearbeiten)
en@shaw: 𐑧𐑛𐑦𐑑𐑹 (𐑮𐑧𐑛, 𐑒𐑮𐑦𐑱𐑑, 𐑧𐑛𐑦𐑑)
et: Toimetaja (lugemine, loomine, muutmine)
he: עורך (קריאה, יצירה, עריכה)
id: Penyunting (baca, buat, sunting)
or: ସମ୍ପାଦକ (ପଢନ୍ତୁ, ସୃଷ୍ଟି କରନ୍ତୁ, ସମ୍ପାଦନ କରନ୍ତୁ)
pt: Editor (ler, criar, editar)
ro: Editor (citire, creare, editare)
ta: ஆசிரியர் (படி, உருவாக்கு, திருத்து)

source: Author (read, create)
as: লেখক (পড়ুন, নিৰ্মাণ কৰুন)
ast: Autor (llectura, criación)
bn: লেখক (পড়া, নির্মাণ)
de: Erstellung (lesen, erstellen)
en@shaw: 𐑷𐑔𐑼 (𐑮𐑧𐑛, 𐑒𐑮𐑦𐑱𐑑)
et: Autor (lugemine, loomine)
he: יוצר (קריאה, יצירה)
id: Penulis (baca, buat)
or: ଲେଖକ (ପଢ଼ନ୍ତୁ, ନିର୍ମାଣ କରନ୍ତୁ)
pt: Autor (ler, criar)
ro: Autor (citire, creare)
ta: ஆசிரியர் (படி, உருவாக்கு)

source: Reviewer (read-only)
as: পৰ্যালোচনা ব্যবস্থা (শুধুমাত্ৰ পাঠযোগ্য)
ast: Revisor (namái llectura)
bn: পরিদর্শক (শুধুমাত্র পড়া)
de: Einsicht (nur lesen)
en@shaw: 𐑮𐑦𐑝𐑿𐑼 (𐑮𐑧𐑛-𐑴𐑯𐑤𐑦)
et: Ülevaataja (ainult lugemiseks)
he: מבקר (קריאה בלבד)
id: Peninjau (hanya baca)
or: ସମୀକ୍ଷକ (କେବଳ ପଠନୀୟ)
pt: Revisor (apenas de leitura)
ro: Revizor (doar citire)
ta: ஆய்வாளர் (படிக்க-மட்டும்)

source: None
as: শূণ্য
ast: Dengún
bn: শূণ্য
de: Keine
en@shaw: 𐑯𐑳𐑯
et: Puuduvad
he: ללא
id: Nihil
or: କିଛି ନୁହେଁ
pt: Nenhum
ro: Nimeni
ta: எதுவுமில்லை

source: Delegate Permissions
as: কৰ্মবন্টন সংক্ৰান্ত অনুমতি
ast: Permisos de delegaos
bn: প্রতিনিধিদের অনুমতি
de: Berechtigungen des Vertreters
en@shaw: 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟
et: Delegaadi pääsuõigused
he: הרשאות מיופה הכוח
id: Permisi Delegasi
or: ପ୍ରତିନିଧିଙ୍କ ଅନୁମତି
pt: Delegar Permissões
ro: Drepturile de acces ale delegaților
ta: பிரதிநிதி அனுமதி:

source: Permissions for
as: উল্লিখিত বস্তুৰ বাবে অনুমতি
ast: Permisos pa
bn: চিহ্নিত বস্তুর অনুমতি
de: Berechtigungen für
en@shaw: 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟 𐑓𐑹
et: Õigused kasutajale
he: הרשאות עבור
id: Izin untuk
or: ଏହା ପାଇଁ ଅନୁମତି
pt: Permissões para
ro: Drepturi de acces pentru
ta: அனுமதி இவருக்கு

source: C_alendar:
as: বৰ্ষপঞ্জি(_a):
ast: _Calendariu:
bn: বর্ষপঞ্জি: (_a)
de: Ka_lender:
en@shaw: _𐑒𐑨𐑤𐑩𐑯𐑛𐑼:
et: K_alender:
he: יו_מן:
id: K_alender:
or: କ୍ଯାଲେଣ୍ଡର (_a):
pt: C_alendário:
ta: (_a)நாள்காட்டி:

source: _Tasks:
as: কৰ্ম (_T):
ast: _Xeres:
bn: কাজ: (_T)
de: Auf_gaben:
en@shaw: _𐑑𐑭𐑕𐑒𐑕:
et: Ü_lesanded:
he: _משימות:
id: _Tugas:
or: କାର୍ଯ୍ଯ (_T):
pt: _Tarefas:
ro: Sa_rcini:
ta: (_T)பணிகள்:

source: _Inbox:
as: ইনবক্স(_I):
ast: _Bandexa d'entrada
bn: ইনবক্স: (_I)
de: E_ingang:
et: _Sisendkast:
he: _דואר נכנס:
id: Kotam _Masuk
or: ଇନ-ବକ୍ସ (_I):
pt: _A Receber:
ta: (_I)உள்பெட்டி:

source: Co_ntacts:
as: পৰিচিতি(_n):
ast: Co_ntautos:
bn: পরিচিতি: (_n)
de: _Kontakte:
en@shaw: _𐑒𐑪𐑯𐑑𐑨𐑒𐑑𐑕:
et: Ko_ntaktid:
he: _אנשי קשר:
id: Kontak:
or: ସମ୍ପର୍କ (_n):
pt: Co_ntactos:
ro: Co_ntacte:
ta: (_n)தொடர்புகள்:

source: _Summarize permissions
ast: _Resumir permisos
bn: অনুমতির সারসংক্ষেপ (_S)
de: Berechtigungen _zusammenfassen
en@shaw: _𐑕𐑩𐑥𐑻𐑲𐑟 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟
et: _Pääsuõiguste kokkuvõte
he: תק_ציר ההרשאות
id: Ringka_skan permisi
pt: _Resumir as Permissões
ro: _Sumarizează permisiunile
ta: _S அனுமதிகளை சுருக்கமாக்கு:

source: _Delegate can see private items
as: প্ৰতিনিধি ব্যক্তিগত তথ্য দেখতে পাৰবেন (_D)
ast: El _delegáu puede adicar los elementos privaos
bn: প্রতিনিধিরা ব্যক্তিগত বস্তু দেখতে পারবেন (_D)
de: Vertreter kann _private Objekte einsehen
en@shaw: _𐑛𐑧𐑤𐑩𐑜𐑱𐑑 𐑒𐑨𐑯 𐑕𐑰 𐑐𐑮𐑲𐑝𐑩𐑑 𐑲𐑑𐑩𐑥𐑟
et: _Delegaat saab näha isiklikke kirjeid
he: _באי כוח יכולים לצפות בפריטים אישיים
id: _Delegasi dapat melihat benda pribadi
or: ପ୍ରତିନିଧି ବ୍ଯକ୍ତିଗତ ବସ୍ତୁ ମାନଙ୍କୁ ଦେଖି ପାରିବେ (_D)
pt: _Delegado pode ver itens privados
ro: _Delegatul nu poate vedea elementele private
ta: (_D)பிரதிநிதி தனி உருப்படிகளை பார்க்கலாம்

source: Permissions for %s
ast: Permisos pa %s
bn: %s-র জন্য অনুমতি
de: Berechtigungen für %s
en@shaw: 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟 𐑓𐑹 %s
et: Õigused kasutajale %s
he: הרשאות עבור %s
id: Permisi untuk %s
pt: Permissões para %s
ro: Permisiuni pentru %s
ta: %sக்கு அனுமதிகள்

source: This message was sent automatically by Evolution to inform you that you have been designated as a delegate. You can now send messages on my behalf.
ast: Esti mensax unvióse automáticamente por Evolution pa informarte de que fuisti elexíu como delegáu. Agora puedes unviar mensaxes nel mio nome.
de: Diese Nachricht wurde automatisch von Evolution versendet, um Sie zu informieren, dass Sie als Vertreter ernannt wurden. Sie können nun Nachrichten in meinem Namen versenden.
en@shaw: 𐑞𐑦𐑕 𐑥𐑧𐑕𐑦𐑡 𐑢𐑪𐑟 𐑕𐑧𐑯𐑑 𐑷𐑑𐑩𐑥𐑨𐑑𐑦𐑒𐑤𐑦 𐑚𐑲 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑑 𐑦𐑯𐑓𐑹𐑥 𐑿 𐑞𐑨𐑑 𐑿 𐑣𐑨𐑝 𐑚𐑰𐑯 𐑛𐑩𐑟𐑦𐑜𐑯𐑱𐑑𐑩𐑛 𐑨𐑟 𐑩 𐑛𐑧𐑤𐑩𐑜𐑱𐑑. 𐑿 𐑒𐑨𐑯 𐑯𐑬 𐑕𐑧𐑯𐑛 𐑥𐑧𐑕𐑦𐑡𐑩𐑟 𐑪𐑯 𐑥𐑲 𐑚𐑦𐑣𐑭𐑓.
et: Selle teate saatis Evolution sulle automaatselt, et teatada, et sind on valitud delegaadiks. Nüüd võid minu nimel kirju saata.
he: הודעה זו נשלחה אוטומטית על ידי Evolution כדי ליידע אותך שנבחרת להיות מיופה כוח שלי. כעת יש בידיך היכולת לשלוח דואר בשמי.
id: Pesan ini dikirim secara otomatis oleh Evolution untuk memberitahu Anda bahwa Anda telah ditunjuk sebagai delegasi. Anda kini dapat mengirim pesan atas nama saya,
pt: Esta mensagem foi enviada automaticamente pelo Evolution para o informar de que foi designado como meu delegado. Pode agora enviar mensagens em meu nome.
ro: Acest mesaj a fost trimis automat de Evolution pentru a va informa că ați fost desemnat drept delegat. De acum puteți trimite mesaje în numele meu.
ta: இந்த செய்தி எவாலூஷனால் தானியங்கியாக அனுப்பப்பட்டது. நீங்கள் ஒரு பிரதிநிதியாக நியமிக்கப்பட்டீர்கள். இப்போது என் சார்பாக நீங்கள் மின்னஞ்சல்கள் அனுப்பலாம்.

source: You have been given the following permissions on my folders:
ast: Diéronsete los vinientes permisos sobro les mios carpetes:
bn: আমার ফোল্ডারে আপনার নিম্নোক্ত অনুমতিগুলো রয়েছে:
de: Ihnen wurden folgende Zugriffsrechte auf meine Ordner gegeben:
en@shaw: 𐑿 𐑣𐑨𐑝 𐑚𐑰𐑯 𐑜𐑦𐑝𐑩𐑯 𐑞 𐑓𐑪𐑤𐑴𐑦𐑙 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟 𐑪𐑯 𐑥𐑲 𐑓𐑴𐑤𐑛𐑼𐑟:
et: Sulle on antud minu kaustades järgmised õigused:
he: ניתנו לך ההרשאות הבאות לביצוע בתיקיות שלי:
id: Anda telah memberikan izin berikut pada folder saya:
pt: Foram-lhe dadas as seguintes permissões sobre as minhas pastas:
ro: Vi s-au oferit următoarele permisiuni asupra dosarelor mele:
ta: உங்களுக்கு என் அடைவுகளில் கீழ் கண்ட அனுமதிகள் தரப்பட்டுள்ளன.

source: You are also permitted to see my private items.
ast: Tamién tienes permisu pa ver los mios elementos privaos.
bn: আপনি আমার একান্ত আইটেমগুলোও দেখার অনুমতিপ্রাপ্ত।
de: Sie sind auch berechtigt, meine privaten Objekte einzusehen.
en@shaw: 𐑿 𐑸 𐑷𐑤𐑕𐑴 𐑐𐑼𐑥𐑦𐑑𐑩𐑛 𐑑 𐑕𐑰 𐑥𐑲 𐑐𐑮𐑲𐑝𐑩𐑑 𐑲𐑑𐑩𐑥𐑟.
et: Sul on luba vaadata minu isiklikke kirjeid.
he: יש לך גם את ההרשאות לצפות בפריטים אישיים.
id: Anda juga diizinkan untuk melihat data pribadi saya.
pt: É-lhe também permitido consultar os meus itens privados.
ro: De asemenea vi se permite să vizualizați elemente private.
ta: நீங்கல் என் தனி உருப்படிகளை பார்க்கவும் அனுமதி உண்டு
