Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: Subscribe to _Other User's Folder...
as: অন্য ব্যবহাৰকাৰীৰ ফোল্ডাৰে সাবস্ক্ৰাইব কৰুন...(_O)
ast: Soscribise a una carpeta de _otru usuariu...
bn: অন্য ব্যবহারকারীর ফোল্ডারে সাবস্ক্রাইব করুন...(_O)
de: Ordner eines anderen Benutzers _abonnieren. …
en@shaw: 𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑑 _𐑳𐑞𐑼 𐑿𐑟𐑼'𐑕 𐑓𐑴𐑤𐑛𐑼...
et: _Telli teiste kasutajate kaustu...
he: הרשם לתיקיות של משתמשים _אחרים...
id: Gabung ke Folder Pengguna _lain...
or: ଅନ୍ୟ ଚାଳକଙ୍କର ଫୋଲଡରକୁ କ୍ରୟ କରନ୍ତୁ (_O)...
pt: Subscrever uma Pasta de _Outro Utilizador...
ro: Ab_onare la dosarul altui uilizator...
ta: (_O)மற்ற பயனீட்டாளர் அடைவிற்கு உறுப்பினராகு...

source: Subscribe to a folder belonging to some other user on the server
as: সাৰ্ভাৰে উপস্থিত অন্য কোনো ব্যবহাৰকাৰীৰ ফোল্ডাৰে সাবস্ক্ৰাইব কৰুন
ast: Soscribise a una carpeta perteneciente a dalgún otru usuariu nel sirvidor
bn: সার্ভারে উপস্থিত অন্য কোনো ব্যবহারকারীর ফোল্ডারে সাবস্ক্রাইব করুন
de: Einen Ordner auf dem Server abonnieren, der einem anderen Benutzer gehört
en@shaw: 𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑑 𐑩 𐑓𐑴𐑤𐑛𐑼 𐑚𐑦𐑤𐑪𐑙𐑦𐑙 𐑑 𐑕𐑳𐑥 𐑳𐑞𐑼 𐑿𐑟𐑼 𐑪𐑯 𐑞 𐑕𐑻𐑝𐑼
et: Serveris olevate teistele kasutajatele kuuluvate kaustade tellimine
he: הרשם לתיקייה השייכת למשתמש אחר בשרת
id: Gabung ke folder milik orang lain pada server
or: ସର୍ଭରରେ ଅନ୍ୟ ଚାଳକ ଅନ୍ତର୍ଗତ ଫୋଲଡରକୁ କିଣନ୍ତୁ
pt: Subscrever uma pasta pertencente a outro utilizador neste servidor
ro: Abonare la un dosar aparținând altui utilizator de pe server
ta: சேவையகத்துடன் உள்ள மற்ற பயனீட்டாளரின் அடைவிற்கு சந்தாதாரராகு

source: Unsubscribe from a folder added with "Subscribe to Other User's Folder"
as: "অন্য ব্যবহাৰকাৰীৰ ফোল্ডাৰে সাবস্ক্ৰাইব কৰুন" ব্যবহাৰ কৰে যোগ কৰা ফোল্ডাৰ থেকে আন-সাবস্ক্ৰাইব কৰুন
ast: Desapúntese d'una carpeta amestada con ''Soscribise a una carpeta d'otru usuariu"
bn: "অন্য ব্যবহারকারীর ফোল্ডারে সাবস্ক্রাইব করুন" ব্যবহার করে যোগ করা ফোল্ডার থেকে আন-সাবস্ক্রাইব করুন
de: Einen mit »Ordner eines anderen Benutzers abonnieren« hinzugefügten Ordner abbestellen
en@shaw: 𐑩𐑯𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑓𐑮𐑪𐑥 𐑩 𐑓𐑴𐑤𐑛𐑼 𐑨𐑛𐑩𐑛 𐑢𐑦𐑞 "𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑑 𐑳𐑞𐑼 𐑿𐑟𐑼'𐑕 𐑓𐑴𐑤𐑛𐑼"
et: Käsuga "Telli teiste kasutajate kaustu" tellitud kaustadest loobumine
he: ביטול המינוי מהתיקייה שנוספה דרך "מינוי לתיקייה של משתמש אחר"
id: Keluar dari sebuah folder yang ditambahkan dengan "Gabung ke Folder Pengguna Lain"
or: "Subscribe to Other User's Folder" ସହିତ ଯୋଡ଼ିତ ଗୋଟିଏ ଫୋଲଡରରୁ ସଦସ୍ୟତା ବାତିଲ କରନ୍ତୁ
pt: Remover a subscrição de uma pasta adicionada com "Subscrever uma Pasta de Outro Utilizador"
ro: Dezabonare de la un dosar adăugat cu „Abonare la dosarul altui utilizator”
ta: "மற்ற பயனீட்டாளரில் சந்தாதாரராகு" அடைவின் சந்தாவை நீக்கு

source: View or change your Exchange calendar delegation settings
as: আপনাৰ Exchange বৰ্ষপঞ্জিৰ প্ৰতিনিধি সংক্ৰান্ত বৈশিষ্ট্য প্ৰত্যক্ষ অথবা পৰিবৰ্তন কৰুন
ast: Vea o camude la configuración de delegaciones del so calendariu d'Exchange
bn: আপনার Exchange বর্ষপঞ্জির প্রতিনিধি সংক্রান্ত বৈশিষ্ট্য প্রত্যক্ষ অথবা পরিবর্তন করুন
de: Ihre Exchange-Kalenderdelegationseinstellungen anzeigen oder festlegen
en@shaw: 𐑝𐑿 𐑹 𐑗𐑱𐑯𐑡 𐑿𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑒𐑨𐑤𐑩𐑯𐑛𐑼 𐑛𐑧𐑤𐑩𐑜𐑱𐑖𐑩𐑯 𐑕𐑧𐑑𐑦𐑙𐑟
et: Exchange kalendri delegaatide sätete vaatamine või muutmine
he: צפייה או עריכה של אפשרויות ייפוי כוח ללוח השנה שלך ב־Exchange
id: Tampil atau ganti setingan delegasi kalender Exchange Anda
or: ଆପଣଙ୍କର Exchange କ୍ୟାଲେଣ୍ଡର ପ୍ରତିନିଧିତ୍ୱ ସଂରଚନାକୁ ଦେଖନ୍ତୁ କିମ୍ବା ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pt: Ver ou alterar as definições de delegação de calendário Exchange
ro: Vizualizează sau modifică configurațiile delegărilor calendarului Exchange
ta: உங்கள் எக்ஸேஞ் நாள்காட்டி அமைப்பை பார்க அல்லது மாற்ற

source: View or change your Out-of-Office status and autoreply message
as: অফিসে-অনুপস্থিত অবস্থা এবং স্বয়ংক্ৰিয় উত্তৰেৰ বাৰ্তা প্ৰত্যক্ষ অথবা পৰিবৰ্তন কৰুন
ast: Vea o camude'l so estáu de Fuera d'Oficina y el mensaxe de respuesta automática
bn: অফিসে-অনুপস্থিত অবস্থা এবং স্বয়ংক্রিয় উত্তরের বার্তা প্রত্যক্ষ অথবা পরিবর্তন করুন
de: Ihren »Nicht im Büro«-Status und die damit verbundene Auto-Antwort-Nachrichten anzeigen oder festlegen
et: Kontorist eemal oleku ja automaatvastuse vaatamine ja muutmine
he: צפייה או שינוי מצב הנוכחות במשרד והודעת תגובה אוטומטית
id: Tampil atau ganti statu Keluar Kantor Anda dan pesan balas automatis
or: ଆପଣଙ୍କର କାର୍ଯ୍ୟାଳୟ ବାହାର ସ୍ଥିତି ଏବଂ ସ୍ୱୟଂ ଉତ୍ତର ସନ୍ଦେଶକୁ ଦେଖନ୍ତୁ କିମ୍ବା ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pt: Ver ou alterar o seu estado Ausente do Escritório e mensagem de resposta automática
ro: Vizualizează sau modifică starea de absență de la birou și mesajul automat de răspuns
ta: அலுவலத்தில் இல்லை செய்தியின் தன்னியக்க பதிலை பார் அல்லது மாற்று

source: _Change Exchange Password...
as: Exchange'ৰ গুপ্তশব্দ পৰিবৰ্তন কৰুন...(_C)
ast: _Camudar la conseña d'Exchange...
bn: Exchange'র পাসওয়ার্ড পরিবর্তন করুন...(_C)
de: Exchange-_Passwort ändern …
en@shaw: _𐑗𐑱𐑯𐑡 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑐𐑭𐑕𐑢𐑼𐑛...
et: _Muuda Exchange parooli...
he: _שינוי ססמת ה־Exchange‏...
id: _Ganti Password Exchange...
or: Exchange ପ୍ରବେଶ ସଂକେତକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ (_C)...
pt: _Alterar Senha Exchange...
ro: S_chimbă parola Exchange...
ta: (_C)எக்ஸேஞ் கடவுச்சொல்லை மாற்று...

source: _Delegation Assistant
as: প্ৰতিনিধি সংক্ৰান্ত সহায়ক (_D)
ast: Encontu de _delegaciones
bn: প্রতিনিধি সংক্রান্ত সহায়ক (_D)
de: _Delegationsassistent
en@shaw: _𐑛𐑧𐑤𐑩𐑜𐑱𐑖𐑩𐑯 𐑩𐑕𐑦𐑕𐑑𐑩𐑯𐑑
et: _Delegeerimisabiline
he: מסייע י_פוי הכוח
id: Asisten _Delegasi
or: ପ୍ରତିନିଧି ସହାୟକ (_D)
pt: Assistente de _Delegação
ro: Asistent de _delegare
ta: (_D)பிரதிநிதி உதவி

source: _Out of Office Assistant
as: অফিসে-অনুপস্থিত থাকাকালীন সহায়ক (_O)
ast: Encontu pa _fuera d'oficina
bn: অফিসে-অনুপস্থিত থাকাকালীন সহায়ক (_O)
de: _Nicht im Büro-Assistent
en@shaw: _𐑬𐑑 𐑝 𐑪𐑓𐑦𐑕 𐑩𐑕𐑦𐑕𐑑𐑩𐑯𐑑
et: _Assistent kontorist äraolekul
he: מסייע המ_חוץ למשרד
id: _Asisten Keluar Kantor
or: କାର୍ଯ୍ୟାଳୟ ବାହାର ସହାୟତା (_O)
pt: Assistente de Ausente do _Escritório
ro: Asistent de absență de la bir_ou
ta: (_O)அலுவலத்தில் இல்லை உதவி

source: _Unsubscribe from Other User's Folder
as: অন্য ব্যবহাৰকাৰীৰ ফোল্ডাৰ থেকে আন-সাবস্ক্ৰাইব কৰুন(_U)
ast: _Desapúntese d'una carpeta d'otru usuariu
bn: অন্য ব্যবহারকারীর ফোল্ডার থেকে আন-সাবস্ক্রাইব করুন(_U)
de: Ordner eines anderen Benutzers ab_bestellen
en@shaw: _𐑩𐑯𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑓𐑮𐑪𐑥 𐑳𐑞𐑼 𐑿𐑟𐑼'𐑕 𐑓𐑴𐑤𐑛𐑼
et: _Loobu teiste kasutajate kaustade tellimusest
he: _ביטול ההרשמה מתיקייה של משתמש אחר...
id: Berhenti Berlangganan dari Folder Pengg_una lain
or: ଅନ୍ୟ ଚାଳକଙ୍କ ଫୋଲଡରରୁ ସଦସ୍ୟତା ବାତିଲ କରନ୍ତୁ (_U)
pt: Remover a Subscrição da Pasta de Outro _Utilizador
ro: Dezabonare de la dosarul altui _utilizator
ta: (_U)மற்ற அடைவிலிருந்து சந்தா நீக்கம் செய்

source: This key specifies the number of days interval between the GAL cache refresh. Set this value to zero, if you don't want to update GAL and use the current cache forever. This will work only if you have enabled offline caching for GAL.
as: এই কি দ্বাৰা GAL cache নবীকৰণত অন্তৰ্বৰ্তী দিনেৰ সংখ্যা উল্লেখ কৰা হয় । এই মান শূণ্য নিৰ্ধাৰিত হলে GAL আপডেট কৰা হ'ব না আৰু বৰ্তমান ক্যাশে সৰ্বদা ব্যবহাৰ কৰা হ'ব । GAL-ৰ ক্ষেত্ৰে অফ-লাইন ক্যাশে সক্ৰিয় কৰা হলে এটি কাৰ্যকৰী হ'ব ।
ast: Esta clave especifica'l númberu de díes del intervalu ente los que la caché GAL se refrescará. Estableza esti valor a cero si nun quier actualizar GAL y emplegar la caché actual pa siempre. Esto namái funcionará si la caché de GAL ta activada en mou desconeutáu.
bn: এই কি দ্বারা GAL cache নবীকরণের মধ্যে অন্তর্বর্তী দিনের সংখ্যা উল্লেখ করা হয়। এই মান শূণ্য নির্ধারিত হলে GAL আপডেট করা হবে না ও বর্তমান ক্যাশে সর্বদা ব্যবহার করা হবে। GAL-র ক্ষেত্রে অফ-লাইন ক্যাশে সক্রিয় করা হলে এটি কার্যকরী হবে।
or: ଏହି କିଟି GAL କ୍ୟାଶେ ସତେଜନ ମଧ୍ଯରେ ଥିବା ଦିନ ସଂଖ୍ୟାକୁ ଉଲ୍ଲେଖ କରିଥାଏ। ଯଦି ଆପଣ GAL କୁ ଅଦ୍ୟତନ କରିବାକୁ ଚାହୁଁନାହାନ୍ତି ଏବଂ ପ୍ରଚଳିତ କ୍ୟାଶେକୁ ସବୁଦିନ ପାଇଁ ବ୍ୟବହାର କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଏହି ମୂଲ୍ୟକୁ ଶୂନ୍ୟ ସେଟ କରନ୍ତୁ। ଏହା କାର୍ଯ୍ୟକରିବ ଯଦି ଆପଣଙ୍କ ପାଖରେ GAL ପାଇଁ ଅଫ ଲାଇନ କ୍ୟାଶିଙ୍ଗ ଅଛି।
ro: Această cheie specifică intervalul de zile în care cache-ul GAL se reactualizează. Definiți această valoare la zero, dacă nu doriți ca GAL să se reactualizeze și să folosiți cache-ul actual în mod permanent. Această configurare va funcționa doar dacă ați activat caching în mod deconectat pentru GAL.

source: Authentication failed
as: পৰিচয় প্ৰমাণ কৰিবলৈ ব্যৰ্থ
ast: Falló l'autentificación
bn: প্রমাণীকরণ ব্যর্থ
en@shaw: 𐑷𐑔𐑧𐑯𐑑𐑦𐑒𐑱𐑖𐑩𐑯 𐑓𐑱𐑤𐑛
or: ବୈଧିକରଣ ବିଫଳ
ro: Autentificare eșuată

source: Could not find the calendar
as: বৰ্ষপঞ্জি অনুসন্ধান কৰিবলৈ ব্যৰ্থ
ast: Nun se pudo atopar el calendariu
bn: বর্ষপঞ্জি অনুসন্ধান করতে ব্যর্থ
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑓𐑲𐑯𐑛 𐑞 𐑒𐑨𐑤𐑩𐑯𐑛𐑼
or: କ୍ୟାଲେଣ୍ଡର ଖୋଜିପାରିଲା ନାହିଁ
ro: Nu s-a putut găsi calendarul

source: Could not create cache for %s
as: %s'ৰ বাবে ক্যাশে নিৰ্মাণ কৰিবলৈ ব্যৰ্থ
ast: Nun se pudo crear el cache pa %s
bn: %s'র জন্য ক্যাশে নির্মাণ করতে ব্যর্থ
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑮𐑦𐑱𐑑 𐑒𐑨𐑖 𐑓𐑹 %s
or: %s ପାଇଁ କ୍ୟାଶେ ନିର୍ମାଣ କରିପାରିଲା ନାହିଁ
ro: Nu se poate crea cache pentru %s

source: No folder name found
as: ফোল্ডাৰেৰ নাম পোৱা নাযায়
ast: Nun s'atopó nome nengún de carpeta
bn: ফোল্ডারের নাম পাওয়া যায়নি
en@shaw: 𐑯𐑴 𐑓𐑴𐑤𐑛𐑼 𐑯𐑱𐑥 𐑓𐑬𐑯𐑛
or: କୌଣସି ଫୋଲଡର ନାମ ମିଳିଲାନାହିଁ
ro: Nume de dosar negăsit

source: Cannot append message in offline mode: %s
as: অফ-লাইন অবস্থায় বাৰ্তা যোগ কৰিবলৈ ব্যৰ্থ: %s
ast: Nun se pue amestar el mensaxe en mou desconeutáu: %s
bn: অফ-লাইন অবস্থায় বার্তা যোগ করতে ব্যর্থ: %s
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑩𐑐𐑧𐑯𐑛 𐑥𐑧𐑕𐑦𐑡 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛: %s
or: ଅଫଲାଇନ ଧାରାରେ ସନ୍ଦେଶକୁ ଯୋଡ଼ିପାରିବେ ନାହିଁ: %s
ro: Nu se pot adăuga mesaje în modul deconectat: %s

source: Global Address List / Active Directory
as: ঠিকনাৰ গ্লোবাল তালিকা / সক্ৰিয় ডিৰেক্টৰি
ast: Llista d'accesu global /Direutoriu Activu
bn: ঠিকানার গ্লোবাল তালিকা / সক্রিয় ডিরেক্টরি
or: ଜାଗତିକ ଠିକଣା ତାଲିକା / ସକ୍ରିୟ ଡିରେକ୍ଟୋରୀ
ro: Listă globală de adrese / Active Directory

source: Could not authenticate to server. (Password incorrect?)
as: সাৰ্ভাৰে অনুমোদিত হয়নি । (গুপ্তশব্দ সঠিক কি?)
ast: Nun se puo autenticar col sirvidor. (¿Conseña incorreuta?)
bn: সার্ভারে অনুমোদিত হয়নি। (পাসওয়ার্ড সঠিক কি?)
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑷𐑔𐑧𐑯𐑑𐑦𐑒𐑱𐑑 𐑑 𐑕𐑻𐑝𐑼. (𐑐𐑭𐑕𐑢𐑼𐑛 𐑦𐑯𐑒𐑼𐑧𐑒𐑑?)
or: ସର୍ଭରକୁ ବୈଧିକରଣ କରିପାରିଲା ନାହିଁ (ପ୍ରବେଶ ସଂକେତ ଭୁଲ ଅଛି କି?)
ro: Nu s-a putut autentifica pe server. (Parolă incorectă?)

source: Cannot get folder info in offline mode.
as: অফ-লাইন মোডে ফোল্ডাৰ সম্বন্ধীয় তথ্য প্ৰাপ্ত কৰা সম্ভব নহয় ।
ast: Nun se pue pescanciar la info de la carpeta en mou desconeutáu.
bn: অফ-লাইন মোডে ফোল্ডার সম্বন্ধীয় তথ্য প্রাপ্ত করা সম্ভব নয়।
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑜𐑧𐑑 𐑓𐑴𐑤𐑛𐑼 𐑦𐑯𐑓𐑴 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
or: ଅଫଲାଇନ ଧାରାରେ ଫୋଲଡର ସୂଚନା ପାଇ ପାରିବେ ନାହିଁ।
ro: Nu se pot prelua informați despre dosar în mod deconectat.

source: Out Of Office
ast: Fuera de la oficina
bn: অফিসের বাইরে
ro: Absent de la birou

source: Folders Size
ast: Tamañu de la carpeta
bn: ফোল্ডারের আকার
ro: Dimenisune dosar

source: Mailbox name is _different from user name
ast: El nome del buzón ye _distintu del nome d'usuariu
bn: মেইলবাক্সের নাম ব্যবহারকারীর নাম থেকে ভিন্ন (_d)
ro: Numele căsuței poștale este _diferit de numele utilizatorului

source: 0 KB
bn: ০ KB
he: 0 ק"ב

source: Your password will expire in the next %d days
ast: La to conseña caducará nos %d díes
bn: আপনার পাসওয়ার্ডের মেয়াদ %d দিন পর উত্তীর্ণ হয়ে যাবে
ro: Parola va expira în următoarele %d zile

source: However you are not permitted to see my private items.
ast: Sicasí, nun se te permite adicar los mios elementos privaos.
bn: আপনি আমার একান্ত আইটেম দেখার জন্য অনুমতি প্রাপ্ত নন।
ro: Totuși, nu vi se permite să vizualizați elementele private.

source: Check addressbook permissions
ast: Compruebe los permisos de la llibreta de direiciones
bn: ঠিকানা বইয়ের অনুমতি পরীক্ষা করুন
ro: Verifică permisiunile agendei

source: Could not configure Exchange account because an unknown error occurred. Check the URL, username, and password, and try again.
ast: Nun se pudo configurar la cuenta d'Exchange porque hebo un fallu desconocíu. Compruebe la URL, usuariu y conseña ya inténtelo de nueves.
bn: এক্সচেঞ্জ অ্যাকাউন্ট কনফিগার করা যায়নি কারণ একটি অজানা ত্রুটি দেখা দিয়েছে। URL পরীক্ষা করুন, ব্যবহারকারীনাম, ও পাসওয়ার্ড, এবং আবার চেষ্টা করুন।
ro: Nu s-a putut configura contul Exchange datorită apariției unei erori necunoscute. Verificați URL-ul, numele de utilizator, parola și încercați din nou.

source: This probably means that your server requires you to specify the Windows domain name as part of your username (eg, &quot;DOMAIN\user&quot;). Also, you may have typed your password wrongly.
ast: Esto dablemente quier dicir que'l to sirvidor requier que-y especifiques el nome de dominiu de Windows como parte del nome d'usuariu (ex, «DOMINIU\usuariu»). O seique namái escribisti mal la contraseña.
bn: এতে বোঝায় যে আপনার সার্ভারে আপনার উইন্ডোজের ডোমেইনের নাম উল্লেখ করা আবশ্যক আপনার ব্যবহারকারী নামের অংশ হিসেবে (যেমন: &quot;DOMAIN\user&quot;)। এমনও হতে পারে আপনি আপনার পাসওয়ার্ড ভুল টাইপ করেছেন।
ro: Aceasta înseamnă probabil că serverul necesită să specificați numele domeniului Windows ca parte a numelui utilizator (de ex. „DOMENIU\utilizator”). Sau e posibil să fi tastat greșit parola.

source: This operation cannot be performed in off-line mode
ast: Esta operación nun puede facese en mou desconeutáu
bn: অফ-লাইন মোডে এই অপারেশন সম্পাদন সম্ভব নয়
ro: Această operație nu poate fi efectuată în mod deconectat

source: %s KB
he: %s ק"ב

source: Unable to schedule resource '%s' for recurring meetings. You must book each meeting separately.
as: ধাৰাবাহিক বৈঠকৰ বাবে '%s' ৰিসোৰ্স ব্যবহাৰেৰ সময় নিৰ্ধাৰণ কৰিবলৈ ব্যৰ্থ । প্ৰতিটি বৈঠিক পৃথকৰূপে নিৰ্ধাৰণ কৰা আবশ্যক ।
or: ପୁନଃପୌନିକ ସାକ୍ଷାତକାର ପାଇଁ ଉତ୍ସ '%s' କୁ ଯୋଜନା କରିବାରେ ଅସମର୍ଥ। ଆପଣ ପ୍ରତ୍ୟେକ ସାକ୍ଷାତକାରକୁ ପୃଥକ ଭାବରେ ରଖିବା ଉଚିତ।

source: Evolution Exchange backend process
as: Evolution Exchange'ৰ ব্যাকএন্ড প্ৰসেস
or: Evolution Exchange ପୃଷ୍ଠଭୂମି ପଦ୍ଧତି

source: Could not create socket: %s
as: সকেট তৈৰি কৰিবলৈ ব্যৰ্থ: %s
or: ସକେଟ ନିର୍ମାଣ କରିପାରିଲା ନାହିଁ: %s

source: Could not connect to %s: Please restart Evolution
as: %s'ৰ সাথে সংযোগ কৰিবলৈ ব্যৰ্থ: অনুগ্ৰহ কৰে Evolution পুনৰায় আৰম্ভ কৰুন
or: %s ସହିତ ସଂଯୋଗ କରିପାରିଲା ନାହିଁ: ଦୟାକରି Evolution କୁ ପୁନଃପ୍ରାରମ୍ଭ କରନ୍ତୁ

source: Could not connect to %s: %s
as: %s'ৰ সাথে সংযোগ কৰিবলৈ ব্যৰ্থ: %s
or: %s ସହିତ ସଂଯୋଗ କରନ୍ତୁ ନାହିଁ: %s

source: Count not read file '%s': %s
as: %s ফাইল পঢ়িবলৈ ব্যৰ্থ: %s
or: ଫାଇଲ '%s' କୁ ପଢ଼ିପାରିଲା ନାହିଁ: %s

source: Wrong size file '%s'
as: ফাইলেৰ মান '%s' সঠিক নহয়
or: ଭୁଲ ଆକାର ଫାଇଲ '%s'

source: Path too long: %s
as: অত্যাধিক লম্বা পাথ: %s
or: ପଥ ଅତ୍ୟଧିକ ଲମ୍ବା: %s

source: Could not start status thread: %s
as: অবস্থাৰ থ্ৰেড আৰম্ভ কৰিবলৈ ব্যৰ্থ: %s
or: ସ୍ଥିତି ସୂତ୍ରକୁ ଆରମ୍ଭ କରିପାରିଲା ନାହିଁ: %s

source: Lost connection to %s
as: %s'ৰ সাথে সংযোগ বিচ্ছিন্ন হয়ে গেছে
or: %s ସହିତ ସଂଯୋଗ ବିଚ୍ଛିନ୍ନ ହେଲା

source: Error communicating with %s: %s
as: %s'ৰ সাথে যোগাযোগ কৰিবলৈ সমস্যা: %s
or: %s ସହିତ ଯୋଗାଯୋଗ କରିବାରେ ତ୍ରୁଟି: %s

source: Evolution Addressbook Exchange backend
as: Evolution Addressbook Exchange'ৰ ব্যাক-এন্ড
or: Evolution ଠିକଣାପୁସ୍ତକ Exchange ପୃଷ୍ଠଭୂମି

source: Evolution Calendar Exchange backend
as: Evolution Calendar Exchange'ৰ ব্যাক-এন্ড
or: Evolution କ୍ୟାଲେଣ୍ଡର Exchange ପୃଷ୍ଠଭୂମି

source: Evolution Connector for Microsoft Exchange
as: Evolution উল্লিখিত সময় অবধি
or: Microsoft Exchange ପାଇଁ Evolution ସଂଯୋଗିକୀ

source: Email Address:
as: ই-মেইল ঠিকনা:
or: ଇମେଲ ଠିକଣା:

source: Evolution Connector for Microsoft Exchange could not find the Global Catalog replica for your site. Please enter the name of your Global Catalog server. You may need to ask your system administrator for the correct value.
or: Microsoft Exchange ପାଇଁ Evolution ସଂଯୋଗକାରୀ ଆପଣଙ୍କ ସାଇଟ ପାଇଁ ଜାଗତିକ ନାମାବଳୀ ପ୍ରତିରୂପ ମିଳିଲା ନାହିଁ। ଦୟାକରି ଆପଣଙ୍କର ଜାଗତିକ ନାମାବଳୀ ସର୍ଭରର ନାମ ଭରଣ କରନ୍ତୁ। ଆପଣଙ୍କୁ ସଠିକ ମୂଲ୍ୟ ପାଇଁ ଆପଣଙ୍କର ତନ୍ତ୍ର ପ୍ରଶାସକଙ୍କୁ ପଚାରିବାକୁ ହେବ।

source: Evolution Connector for Microsoft Exchange has encountered a problem configuring your Exchange account.
or: ଆପଣଙ୍କରExchange ଖାତାକୁ ବିନ୍ୟାସ କରିବା ସମୟରେ Microsoft Exchange ପାଇଁ Evolution ସଂଯୋଗିକୀ ଗୋଟିଏ ସମସ୍ୟାର ସମ୍ମୁଖିନ ହୋଇଥିଲା।

source: Full Name:
as: সম্পূৰ্ণ নাম:
or: ପୁରା ନାମ:

source: GC Server:
as: GC সাৰ্ভাৰ:
or: GC ସର୍ଭର:

source: Make this my default account
as: চিহ্নিত অ্যাকাউন্টটি ডিফল্ট ৰূপে চিহ্নিত কৰা হ'ব
or: ଏହାକୁ ମୋର ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଖାତା କରନ୍ତୁ

source: Password:
as: গুপ্তশব্দ:
or: ପ୍ରବେଶ ସଙ୍କେତ:

source: Remember this password
as: গুপ্তশব্দ মনে ৰাখা হ'ব
or: ଏହି ପ୍ରବେଶ ସଂକେତକୁ ମନେ ରଖନ୍ତୁ

source: Username:
as: ব্যবহাৰকাৰীৰ নাম:
or: ଚାଳକ ନାମ:

source: Your Connector account is now ready to use. Click the "Apply" button to save your settings.
as: আপনাৰ Connector অ্যাকাউন্টটি বৰ্তমানে ব্যবহাৰেৰ বাবে প্ৰস্তুত । আপনাৰ নিৰ্ধাৰতি বৈশিষ্ট্য সংৰক্ষণ কৰিবলৈ "প্ৰয়োগ কৰুন" বাটন ক্লিক কৰুন ।
or: ଆପଣଙ୍କର ସଂଯୋଗିକୀ ଖାତାଟି ବର୍ତ୍ତମାନ ବ୍ୟବହାର ହେବା ପାଇଁ ପ୍ରସ୍ତୁତ। ଆପଣଙ୍କର ସଂରଚନାଗୁଡ଼ିକୁ ସଂରକ୍ଷଣ କରିବା ପାଇଁ "Apply" ବଟନକୁ କ୍ଲିକ କରନ୍ତୁ।

source: Your account information is as follows. Please correct any errors, then click "Forward".
as: আপনাৰ অ্যাকাউন্ট সংক্ৰান্ত তথ্য নিচে বৰ্ণিত হল । অনুগ্ৰহ কৰে কোনো ত্ৰুটি হয়ে থাকলে তা সংশোধন কৰে, "অগ্ৰসৰ" ক্লিক কৰুন ।
or: ଆପଣଙ୍କର ଖାତା ସୂଚନାଟି ଏହି ପ୍ରକାରର। ଦୟାକରି ଯଦି କୌଣସି ତ୍ରୁଟି ଭୁଲ ଅଛି ତେବେ ତାହାକୁ ଠିକ କରନ୍ତୁ, ତାପରେ "Forward"କୁ କ୍ଲିକ କରନ୍ତୁ।

source: Confirm Password:
as: গুপ্তশব্দ নিশ্চায়ন:
or: ପ୍ରବେଶ ସଙ୍କେତ କୁ ନିଶ୍ଚିତ କରନ୍ତୁ:

source: Current Password:
as: বৰ্তমান গুপ্তশব্দ লিখুন:
or: ବର୍ତ୍ତମାନ ପ୍ରବେଶ ସଙ୍କେତ:

source: New Password:
as: নতুন গুপ্তশব্দ:
or: ନୂତନ ପ୍ରବେଶ ସଙ୍କେତ:

source: Migrating Exchange Folders...
as: Exchange ফোল্ডাৰ মাইগ্ৰেট কৰাৰ প্ৰণালী...
or: Exchange ଫୋଲଡରଗୁଡ଼ିକୁ ସ୍ଥାନାନ୍ତରିତ କରନ୍ତୁ...

source: The location and hierarchy of the Evolution exchange account folders are changed since Evolution %d.%d.%d. Please be patient while Evolution migrates your folders...
as: Evolution %d.%d.%d -ৰ পৰে Evolution Exchange অ্যাকাউন্ট ফোল্ডাৰেৰ অবস্থান এবং ক্ৰম পৰিবৰ্তিত হয়েছে । Evolution'ৰ দ্বাৰা আপনাৰ ফোল্ডাৰ স্থানান্তৰ কৰা হৈছে, অনুগ্ৰহ কৰে প্ৰতীক্ষা কৰুন...
or: Evolution ବିନିମୟ ଖାତା ଫୋଲଡରଗୁଡ଼ିକର ଅବସ୍ଥାନ ଏବଂ ଅନୁକ୍ରମ Evolution %d.%d.%d. ପରେ ପରିବର୍ତ୍ତନ ହୋଇସାରିଛି ଦୟାକରି ଧୈର୍ଯ୍ୟ ରଖନ୍ତୁ ଯେତେବେଳେ Evolution ଆପଣଙ୍କର ଫୋଲଡରଗୁଡ଼ିକୁ ସ୍ଥାନାନ୍ତରିତ କରିଥାଏ...

source: Warning: Evolution could not migrate all the Exchange account data from the version %d.%d.%d. The data hasn't been deleted, but will not be seen by this version of Evolution
as: সতৰ্কবাৰ্তা: Evolution'ৰ দ্বাৰা সংস্কৰণ %d.%d.%d থেকে Exchange অ্যাকাউন্টেৰ সমস্ত তথ্য মাইগ্ৰেট কৰা হয়নি । তথ্য মুছে ফেলা হয়নি, কিন্তু Evolution-ৰ এই সংস্কৰণ তা প্ৰদৰ্শিত হ'ব না
or: ଚେତାବନୀ: Evolution ସମସ୍ତ ବିନିମୟ ଖାତାରୁ ସଂସ୍କରଣ %d.%d.%d.କୁ ସ୍ଥାନାନ୍ତରିତ କରିପାରିଲା ନାହିଁ। ତଥ୍ୟକୁ ଅପସାରଣ କରାଯାଇପାରିବ ନାହିଁ, କିନ୍ତୁ Evolution ର ଏହି ସଂସ୍କରଣକୁ ଦେଖିପାରିବେ ନାହିଁ

source: Migrating `%s':
as: `%s' মাইগ্ৰেট কৰা হৈছে:
or: `%s' କୁ ଉତ୍ପ୍ରବାସିତ କରୁଅଛି:

source: <b>Currently, your status is "Out of the Office". </b> Would you like to change your status to "In the Office"?
as: <b>বৰ্তমানে আপনাৰ অবস্থা "আমি অফিসে অনুপস্থিত"</b> আপনি কি আপনাৰ অবস্থা "আমি অফিসে উপস্থিত" -এ পৰিবৰ্তন কৰিবলৈ ইচ্ছুক?
or: <b>ବର୍ତ୍ତମାନ, ଆପଣଙ୍କର ସ୍ଥିତି ହେଉଛି "Out of the Office"। </b> ଆପଣ ଆପଣଙ୍କର ସ୍ଥିତିକୁ "In the Office"କୁ ପରିବର୍ତ୍ତନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?

source: <b>Out of Office Message:</b>
as: <b>অফিসে অনুপস্থিত থাকাৰ সময়ৰ বাৰ্তা:</b>
or: <b>କାର୍ଯ୍ୟାଳୟ ବାହାର ସନ୍ଦେଶ:</b>

source: <b>Status:</b>
as: <b>অবস্থা:</b>
or: <b>ସ୍ଥିତି:</b>

source: <small>The message specified below will be automatically sent to each person who sends mail to you while you are out of the office.</small>
as: <small>যে সকল প্ৰেৰক আপনাৰ অফিসে অনুপস্থিত থাকাকালীন বাৰ্তা পাঠাবেন তাদেৰ সকলকে নিম্নোক্ত বাৰ্তাটি স্বয়ংক্ৰিয়ভবে প্ৰেৰণ কৰা হ'ব ।</small>
or: <small>ନିମ୍ନରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ସନ୍ଦେଶକୁ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କ ପାଖକୁ ପଠାଯିବ ଯେଉଁମାନେ ଆପଣଙ୍କ ପାଖକୁ ମେଲ ପଠାନ୍ତି ଯେତେବେଳେ ଆପଣ ଅଫିସରେ ଥାଆନ୍ତି।</small>

source: I am currently in the office
as: বৰ্তমানে আমি অফিসে উপস্থিত আছি
or: ମୁଁ ବର୍ତ୍ତମାନ କାର୍ଯ୍ୟାଳୟରେ ଅଛି

source: I am currently out of the office
as: বৰ্তমানে আমি অফিসে উপস্থিত নেই
or: ମୁଁ ବର୍ତ୍ତମାନ କାର୍ଯ୍ୟାଳୟ ବାହାରେ ଅଛି

source: No, Don't Change Status
as: না, অবস্থা বদল কৰা হ'ব না
or: ନାଁ, ମୋର ସ୍ଥିତିକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ ନାହିଁ

source: Yes, Change Status
as: হ্যা, অবস্থা বদল কৰে দাও
or: ହଁ, ସ୍ଥିତି ପରିବର୍ତ୍ତନ କରନ୍ତୁ

source: Your password will expire in 7 days...
as: আপনাৰ গুপ্তশব্দেৰ মেয়াদ ৭ দিন পৰে পূৰ্ণ হ'ব...
or: ଆପଣଙ୍କର ପ୍ରବେଶ ସଂକେତ 7 ଦିନରେ ସମୟ ସମାପ୍ତ ହୋଇଯିବ...

source: ok_button
or: ଠିକ ଅଛି (_b)

source: <b>Permissions</b>
as: <b>অনুমতি</b>
or: <b>ଅନୁମତି</b>

source: Connecting...
as: সংযোগ স্থাপন কৰা হৈছে...
or: ସଂଯୋଗ କରୁଅଛି...

source: Evolution Connector for Microsoft Exchange Setup Tool
as: Evolution উল্লিখিত সময় অবধি বৈশিষ্ট্য
or: Microsoft Exchange ସଂରଚନା ସାଧନ ପାଇଁ Evolution ସଂଯୋଗିକୀ
