Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: Please enter a Delegate's ID or deselect the Send as a Delegate option.
ast: Introduz la ID del delegáu o deseleiciona la opción Unviar como delegáu.
bn: অনুগ্রহ করে একজন ডেলিগেটের ID দিন অথবা ডেলিগেট অপশন হিসেবে প্রেরণ অনির্বাচন করুন।
de: Bitte geben Sie eine Vertreterkennung ein oder deaktivieren Sie die Option »Als Vertreter versenden«.
et: Palun sisesta delegaadi ID või eemalda märgistus valikult Saada delegaadina.
he: נא להזין את מזהה מיופה הכוח או לבטל את בחירת אפשרות השליחה כמיופה כוח.
id: Silakan masukkan ID Delegasi atau matikan opsi Kirim sebagai Delegasi.
pt: Introduza o ID de um Delegado ou desactive a opção Enviar como Delegado.
ro: Introduceți un identificator al delegatului sau dezactivați opțiunea „Trimite ca un delegat”.
ta: தயவு செய்து பிரதிநிதியின் அடையாளத்தை உள்ளிடுக அல்லது பிரதிநிதியாக அனுப்பு தேர்வை நீக்குக

source: Please make sure the Global Catalog Server name is correct.
ast: Asegúrate de que'l nome del Sirvidor de Catálogu Global ye correutu.
bn: অনুগ্রহ করে নিশ্চিত করুন যে গ্লোবাল ক্যাটালগ সার্ভারের নাম সঠিক।
de: Stellen Sie bitte sicher, dass der Name des globalen Katalogservers richtig ist.
en@shaw: 𐑐𐑤𐑰𐑟 𐑥𐑱𐑒 𐑖𐑫𐑼 𐑞 𐑜𐑤𐑴𐑚𐑩𐑤 𐑒𐑨𐑑𐑩𐑤𐑪𐑜 𐑕𐑻𐑝𐑼 𐑯𐑱𐑥 𐑦𐑟 𐑒𐑼𐑧𐑒𐑑.
et: Palun veendu, et globaalse kataloogiserveri nimi on õige.
he: נא לוודא כי שם שרת ה־Global Catalog הוא נכון.
id: Silakan pastikan bahwa nama Server Katalog Global benar.
pt: Certifique-se de que o nome do Servidor de Catálogo Global está correcto.
ro: Asigurați-vă că numele serverului global de catalog este corect.
ta: தயவு செய்து பொது விவரப் பட்டியல் சேவையகம் பெயர் சரியா என சோதிக்கவும்.

source: Please restart Evolution for changes to take effect
ast: Reanicia Evolution pa que los cambeos tengan efeutu
bn: পরিবর্তনগুলো কার্যকরী করার জন্য Evolution পুনরায় শুরু করুন
de: Bitte starten Sie Evolution neu, um die Änderungen zu übernehmen.
en@shaw: 𐑐𐑤𐑰𐑟 𐑮𐑰𐑕𐑑𐑸𐑑 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑓𐑹 𐑗𐑱𐑯𐑡𐑩𐑟 𐑑 𐑑𐑱𐑒 𐑦𐑓𐑧𐑒𐑑
et: Muudatuste jõustumiseks tuleb Evolution taaskäivitada
he: יש להפעיל את Evolution מחדש כדי שהשינויים ייכנסו לתוקף.
id: Silakan start ulang Evolution agar perubahan berdampak
pt: Reinicie o Evolution para que as alterações tomem efeito
ro: Ca modificările să aibă efect trebuie să reporniți Evolution
ta: மாற்றங்கள் செயல்பட தயவு செய்து எவல்யூஷன் ஐ மீள் துவக்குக

source: Please select a user.
ast: ESbilla un usuariu.
bn: অনুগ্রহ করে একজন ব্যবহারকারী নির্বাচন করুন।
de: Bitte wählen Sie einen Benutzer aus.
en@shaw: 𐑐𐑤𐑰𐑟 𐑕𐑩𐑤𐑧𐑒𐑑 𐑩 𐑿𐑟𐑼.
et: Palun vali kasutaja.
he: נא לבחור משתמש.
id: Silahkan pilih sebuah pengguna.
pt: Seleccione um utilizador.
ro: Alegeți un utilizator.
ta: ஒரு பயனரை தேர்வு செய்யவும்

source: Server rejected password because it is too weak.
ast: El sirvidor refugó la contraseña porque ye enforma feble.
bn: সার্ভার পাসওয়ার্ডটি প্রত্যাখ্যান করেছে কারণ এটি খুবই দুর্বল।
de: Der Server verweigerte das Passwort, weil es zu schwach war.
en@shaw: 𐑕𐑻𐑝𐑼 𐑮𐑦𐑡𐑧𐑒𐑑𐑧𐑛 𐑐𐑭𐑕𐑢𐑼𐑛 𐑚𐑦𐑒𐑪𐑟 𐑦𐑑 𐑦𐑟 𐑑𐑵 𐑢𐑰𐑒.
et: Server lükkas parooli tagasi, kuna see on liiga nõrk.
he: השרת דחה את הססמה כיוון שהיא חלשה מדי.
id: Server menolak sandi karena terlalu lemah.
pt: O servidor rejeitou a senha por ser demasiado fraca.
ro: Serverul e refuzat parola deoarece este prea slabă.
ta: சேவையகம் கடவுச்சொல் ஐ மிக வலுவற்றதாக நிராகரித்து விட்டது.

source: The Exchange account will be disabled when you quit Evolution
ast: La cuenta de Exchange va desactivase en cuantes salgas d'Evolution
bn: Evolution ত্যাগ করলে এক্সচেঞ্জ অ্যাকাউন্ট নিষ্ক্রিয় হয়ে যাবে
de: Dieses Exchange-Konto wird deaktiviert, sobald Sie Evolution beenden.
en@shaw: 𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑 𐑢𐑦𐑤 𐑚𐑰 𐑛𐑦𐑕𐑱𐑚𐑩𐑤𐑛 𐑢𐑧𐑯 𐑿 𐑒𐑢𐑦𐑑 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯
et: Exchange konto keelatakse, kui Evolutioni töö lõpetad
he: חשבון ה־Exchange ינוטרל עם היציאה מ־Evolution
id: Akun Exchange akan dimatikan ketika Anda keluar dari Evolution
pt: A conta Exchange será desactivada quando terminar o Evolution
ro: Contul Exchange va fi dezactivat când închideți Evolution
ta: எவல்யூஷன் ஐ விட்டு வெளியேறிய பின் எக்ஸ்சேஞ்ச் கணக்கு முடக்கப்படும்.

source: The Exchange account will be removed when you quit Evolution
ast: La cuenta de Exchange va desaniciase en cuantes salgas d'Evolution
bn: Evolution ত্যাগ করলে এক্সচেঞ্জ অ্যাকাউন্টটি অপসারিত হয়ে যাবে
de: Dieses Exchange-Konto wird entfernt, sobald Sie Evolution beenden
en@shaw: 𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑 𐑢𐑦𐑤 𐑚𐑰 𐑮𐑦𐑥𐑵𐑝𐑛 𐑢𐑧𐑯 𐑿 𐑒𐑢𐑦𐑑 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯
et: Exchange konto eemaldatakse, kui Evolutioni töö lõpetad
he: חשבון ה־Exchange יוסר עם היציאה מ־Evolution
id: Akun Exchange akan dihapus ketika Anda keluar dari Evolution
pt: A conta Exchange será removida quando terminar o Evolution
ro: Contul Exchange va fi șters când închideți Evolution
ta: எவல்யூஷன் ஐ விட்டு வெளியேறிய பின் எக்ஸ்சேஞ்ச் கணக்கு நீக்கப்படும்.

source: The Exchange server is not compatible with Exchange Connector.
ast: El sirvidor Exchange nun ye compatible con Exchange Connector.
bn: এক্সচেঞ্জ সার্ভার এক্সচেঞ্জ কানেক্টরের সাথে সঙ্গতিপূর্ণ নয়।
de: Der Exchange Server ist nicht mit dem Exchange-Connector kompatibel.
en@shaw: 𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼 𐑦𐑟 𐑯𐑪𐑑 𐑒𐑩𐑥𐑐𐑨𐑑𐑩𐑚𐑩𐑤 𐑢𐑦𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑒𐑩𐑯𐑧𐑒𐑑𐑻.
et: Exchange server ei ühildu Exchange ühendajata.
he: שרת ה־Exchange אינו תואם ל־Exchange Connector.
id: Server Exchange tidak cocok dengan Penyambung Exchange.
pt: O servidor Exchange não é compatível com o Conector Exchange.
ro: Serverul Exchange nu este compatibil cu acest Conector Exchange.
ta: எக்ஸ்சேஞ்ச் வழங்கன் எக்ஸ்சேஞ்ச் இணைப்பி யுடன் ஒத்திசையவில்லை

source: The server is running Exchange 5.5. Exchange Connector supports Microsoft Exchange 2000 and 2003 only.
ast: El sirvidor ta funcionando con Exchange 5.5. Exchange Connector namái tien sofitu pa Microsoft Exchange 2000 y 2003.
bn: আপনার দ্বারা উল্লিখিত Exchange সার্ভার URL'টি Exchange 5.5 সার্ভারের প্রতি নির্দেশ করে। Ximian Connector'র দ্বারা শুধুমাত্র Microsoft Exchange 2000 ও 2003 সমর্থিত হয়।
de: Auf dem Server läuft Exchange 5.5. Evolution Connector unterstützt ausschließlich Microsoft Exchange 2000 und 2003.
en@shaw: 𐑞 𐑕𐑻𐑝𐑼 𐑦𐑟 𐑮𐑳𐑯𐑦𐑙 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 5.5. ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑕𐑩𐑐𐑹𐑑𐑕 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 2000 𐑯 2003 𐑴𐑯𐑤𐑦.
et: Serveris töötab Exchange 5.5. Exchange Connector toetab ainult Microsoft Exchange versioone 2000 ja 2003.
he: על השרת רץ Exchange 5.5.‏ Exchange Connector תומך ב־Microsoft Exchange 2000 ו־2003 בלבד.
id: Server menjalankan Exchange 5.5. Penyambung Exchange hanya mendukung Microsoft Exchange 2000 dan 2003.
pt: O servidor está a correr o Exchange 5.5. O Conector Exchange apenas suporta o Microsoft Exchange 2000 e 2003.
ro: Serverul execută Exchange 5.5. Exchange Connector suportă doar Microsoft Exchange 2000 și 2003.
ta: சேவையகம் எக்ஸ்சேஞ்ச் 5.5 இல் இயங்குகிறது. எக்ஸ்சேஞ்ச் இணைப்பி எக்ஸ்சேஞ்ச் 2000 மற்றும் 2003 க்கு மட்டுமே ஆதரவு தருகிறது.

source: This probably means that your server requires you to specify the Windows domain name as part of your username (eg, &quot;DOMAIN\user&quot;). Also, you may have typed your password incorrectly.
de: Dies bedeutet wahrscheinlich, dass Ihr Server eine Angabe der Windows-Domäne als Teil Ihres Benutzernamens benötigt (z.B. &quot;DOMÄNE\Benutzername&quot;) Es ist auch möglich, dass Sie lediglich das Passwort falsch eingegeben haben.
et: See võib tähendada, et server nõuab, et sa määraksid Windowsi domeeninime oma kasutajanime osana (nt "DOMAIN\user"). Võib-olla oled aga lihtsalt parooli valesti sisestanud.
he: משמעות הדבר היא שהשרת שלך דורש ממך לציין את שם מתחם ה־Windows כחלק משם המשתמש שלך (דוגמה &quot;DOMAIN\user&quot;). בנוסף, יתכן ששגית בהזנת הססמה שלך.
id: Hal ini mungkin berarti bahwa server Anda memerlukan untuk memberikan nama domain Windows sebagai bagian dari nama pengguna Anda (mis. &quot;DOMAIN\user&quot;). Mungkin juga Anda salah mengetikkan sandi.
pt: Isto provavelmente significa que o seu servidor requer que especifique o nome do domínio Windows como parte do seu nome de utilizador (por ex, &quot;DOMÍNIO\utilizador&quot;). Alternativamente, poderá ter introduzido a senha incorrectamente.
ta: இதன் பொருள் உங்கள் சேவையகம் உங்கள் விண்டோஸ் களப்பெயரை உங்கள் பயனர் பெயரில் ஒரு பகுதியாக குறிப்பிட கேட்கிறது. (eg, &quot;DOMAIN\user&quot;). அல்லது நீங்கள் கடவுச்சொல்லை தவறாக உள்ளிட்டு இருக்கலாம்.

source: Try again with a different password.
ast: Inténtalo con una contraseña distinta.
bn: অনুগ্রহ করে অন্য একটি পাসওয়ার্ড দিয়ে চেষ্টা করুন।
de: Versuchen Sie es mit einem anderen Passwort noch einmal.
en@shaw: 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯 𐑢𐑦𐑞 𐑩 𐑛𐑦𐑓𐑼𐑩𐑯𐑑 𐑐𐑭𐑕𐑢𐑼𐑛.
et: Proovi uuesti mõne muu parooliga.
he: נא לנסות שוב עם ססמה אחרת.
id: Coba lagi dengan sandi yang lain.
pt: Tente novamente com uma senha diferente.
ro: Încercați din nou cu o altă parolă.
ta: வேறு கடவுச்சொல்லில் மீண்டும் முயற்சி செய்யவும்.

source: Unable to add user to access control list:
ast: Nun puede amestase l'usuariu a la llista de control d'accesu:
bn: প্রবেশাধিকার কন্ট্রোল তালিকায় ব্যবহারকারী যোগ করতে ব্যর্থ:
de: Benutzer konnte nicht zur Zugangskontrollliste hinzugefügt werden:
en@shaw: 𐑳𐑯𐑱𐑚𐑩𐑤 𐑑 𐑨𐑛 𐑿𐑟𐑼 𐑑 𐑨𐑒𐑕𐑧𐑕 𐑒𐑩𐑯𐑑𐑮𐑴𐑤 𐑤𐑦𐑕𐑑:
et: Kasutajat pole võimalik pääsujuhtimisloendisse lisada:
he: לא ניתן להוסיף משתמש לרשימת בקרת הגישה:
id: Tidak dapat menambah pengguna ke daftar kendali akses:
pt: Incapaz de adicionar utilizador à lista de controlo de acesso:
ro: Nu s-a putut adăuga utilizatorul la lista de control a accesului:
ta: அணுகல் கட்டுப்பாடு பட்டியலில் பயனரை சேர்க்க முடியவில்லை:

source: Unable to edit delegates.
ast: Imposible editar delegaos.
bn: ডেলিগেট সম্পাদনা করতে ব্যর্থ।
de: Vertreter konnten nicht bearbeitet werden.
en@shaw: 𐑳𐑯𐑱𐑚𐑩𐑤 𐑑 𐑧𐑛𐑦𐑑 𐑛𐑧𐑤𐑩𐑜𐑱𐑑𐑕.
et: Delegaatide muutmine pole võimalik.
he: לא ניתן לערוך את מיופי הכוח.
id: Tidak dapat menyunting delegasi.
pt: Incapaz de editar as delegações.
ro: Nu s-au putut edita delegații.
ta: பிரதிநிதிகளை திருத்த முடியவில்லை

source: Unknown error looking up {0}
ast: Fallu desconocíu al guetar {0}
bn: অজানা ত্রুটি খোঁজা হচ্ছে {0}
de: Fehler beim Auflösen von {0}
en@shaw: 𐑳𐑯𐑴𐑯 𐑻𐑼 𐑤𐑫𐑒𐑦𐑙 𐑳𐑐 {0}
et: {0} otsimisel esines tundmatu viga
he: שגיאה בלתי מוכרת בחיפוש אחר {0}
id: Kesalahan tidak dikenal mencari {0}
pt: Erro desconhecido ao procurar {0}
ro: Eroare necunoscută la căutarea {0}
ta: தெரியாத பிழையை தேடுகிறது {0}

source: Unknown error.
ast: Fallu Desconocíu
bn: অজানা ত্রুটি।
de: Unbekannter Fehler.
en@shaw: 𐑳𐑯𐑴𐑯 𐑻𐑼.
et: Tundmatu viga.
he: שגיאה בלתי מוכרת.
id: Galat tak dikenal.
pt: Erro desconhecido.
ro: Eroare necunoscută.
ta: தெரியாத பிழை

source: Unknown type
ast: Triba desconocía
bn: অজানা ধরন
de: Unbekannter Typ
en@shaw: 𐑳𐑯𐑴𐑯 𐑑𐑲𐑐
et: Tundmatu liik
he: סוג בלתי ידוע
id: Jenis tak dikenal
pt: Tipo desconhecido
ro: Tip necunoscut
ta: தெரியாத வகை

source: Unsupported operation
ast: La operación nun ta sofitada
bn: অসমর্থিত অপারেশন
de: Aktion wird nicht unterstützt
en@shaw: 𐑳𐑯𐑕𐑩𐑐𐑹𐑑𐑩𐑛 𐑪𐑐𐑼𐑱𐑖𐑩𐑯
et: Toetamata toiming
he: פעולה שאינה נתמכת
id: Operasi tidak didukung
pt: Operação não suportada
ro: Operație nesuportată
ta: துணையில்லாத செயல்பாடு

source: You are nearing your quota available for storing mail on this server.
ast: Tas cerca de la cuota disponible p'atroxar corréu nesti sirvidor.
bn: আপনি এই সার্ভারে মেইল সংরক্ষণ করার জন্য আপনার বিদ্যমান কোটার কাছাকাছি।
de: Sie nähern sich dem maximalen Kontingent für das Speichern von Nachrichten auf diesem Server.
en@shaw: 𐑿 𐑸 𐑯𐑦𐑮𐑦𐑙 𐑿𐑼 𐑒𐑢𐑴𐑑𐑩 𐑩𐑝𐑱𐑤𐑩𐑚𐑩𐑤 𐑓𐑹 𐑕𐑑𐑹𐑦𐑙 𐑥𐑱𐑤 𐑪𐑯 𐑞𐑦𐑕 𐑕𐑻𐑝𐑼.
et: Sinu selles serveris olev meilide salvestuskvoot hakkab otsa lõppema.
he: תיבת הדואר שלך מתקרבת למכסה המוקצית לה לשרת זה.
id: Anda hampir mencapai kuota penyimpanan pesan pada server ini.
pt: Está perto de atingir a sua quota para armazenar correio neste servidor.
ro: Vă apropiați de limita de spațiu disponibil pentru stocarea de mesaje pe acest server.
ta: நீங்கள் இந்த வழங்கனில் அஞ்சல் சேமிக்க இட ஒதுக்கீட்டு வரம்பை நெருங்குகிறீர்கள்.

source: You are permitted to send a message on behalf of only one delegator at a time.
ast: Permítesete unviar un mensax en nome de a un sólu delegáu al empar.
bn: একটি নির্দিষ্ট সময়ে আপনি যেকোন একজন প্রতিনিধির হয়ে বার্তা প্রেরণ করতে পারেন।
de: Sie können eine Nachricht lediglich für einen Vertreter auf einmal verschicken.
et: Sul on õigus kirju saata ainult ühe delegeerija nimel korraga.
he: יש באפשרותך לשלוח הודעה בשמו של מיופה כוח אחד בלבד בכל פעם.
id: Anda diijinkan untuk mengirim pesan atas nama hanya satu delegator pada satu waktu.
pt: É-lhe permitido enviar uma mensagem em nome de apenas um delegante de cada vez.
ro: Vă este permis să trimiteți un mesaj în numele unui singur delegator la un moment dat.
ta: நீங்கள் ஒரே நேரத்தில் ஒருவருக்கு மட்டுமே பிரதிநிதியாக செய்தி அனுப்ப இயலும்.

source: You cannot make yourself your own delegate
ast: Nun pues facete a ti mesmu'l to propiu delegáu
bn: আপনি নিজেকে আপনার প্রতিনিধি বানাতে পারবেন না
de: Sie können sich nicht selbst zu Ihrem Vertreter ernennen.
en@shaw: 𐑿 𐑒𐑨𐑯𐑪𐑑 𐑥𐑱𐑒 𐑿𐑼𐑕𐑧𐑤𐑓 𐑿𐑼 𐑴𐑯 𐑛𐑧𐑤𐑩𐑜𐑱𐑑
et: Ennast pole võimalik määrata iseenda delegaadiks
he: אין לך את האפשרות להיות מיופה כוח של עצמך
id: Anda tidak dapat membuat diri Anda sendiri sebagai delegasi Anda
pt: Não se pode tornar um delegado de si próprio
ro: Nu vă puteți face propriul delegat
ta: நீங்கள் உங்களையே சொந்த பிரதிநிதியாக ஆக்க முடியாது

source: You have exceeded your quota for storing mail on this server.
ast: Sobropasasti la cuota p'atroxar corréu nesti sirvidor.
bn: এই সার্ভারে মেইল সংরক্ষণের জন্য আপনার নির্ধারিত কোটা আপনি অতিক্রম করে ফেলেছেন।
de: Sie haben das Limit zum Speichern von Nachrichten auf diesem Server erreicht.
en@shaw: 𐑿 𐑣𐑨𐑝 𐑩𐑒𐑕𐑰𐑛𐑩𐑛 𐑿𐑼 𐑒𐑢𐑴𐑑𐑩 𐑓𐑹 𐑕𐑑𐑹𐑦𐑙 𐑥𐑱𐑤 𐑪𐑯 𐑞𐑦𐑕 𐑕𐑻𐑝𐑼.
et: Oled ületanud selles serveris säilitatavate kirjade kvoodi.
he: חרגת ממכסת אחסון דברי הדואר בשרת זה.
id: Anda telah melebihi kuota penyimpanan pesan pada server ini.
pt: Excedeu a sua quota para armazenar correio neste servidor.
ro: Ați depășit limita de spațiu disponibil pentru stocarea de mesaje pe acest server.
ta: நீங்கள் இந்த வழங்கனில் அஞ்சல் சேமிக்க இட ஒதுக்கீட்டு வரம்பை தாண்டி விட்டீர்கள்.

source: You may only configure a single Exchange account.
ast: Namái pues configurar una sola cuenta d'Exchange
bn: আপনি শুধুমাত্র একটি এক্সচেঞ্জ অ্যাকাউন্ট কনফিগার করতে পারবেন।
de: Sie können Exchange-Konten nur einzeln konfigurieren.
en@shaw: 𐑿 𐑥𐑱 𐑴𐑯𐑤𐑦 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼 𐑩 𐑕𐑦𐑙𐑜𐑩𐑤 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑.
et: Sa võid seadistada ainult ühe Exchange konto.
he: ניתן להגדיר חשבון Exchange יחיד בלבד.
id: Anda hanya dapat mengonfigurasi satu akun Exchange.
pt: Apenas pode configurar uma única conta Exchange.
ro: Puteți să configurați doar un singur cont Exchange
ta: நீங்கள் ஒரு எக்ஸேஞ் கணக்கை மட்டும் அமைக்க முடியும்

source: Your current usage is: {0} KB. Try to clear up some space by deleting some mail.
ast: L'usu actual ye: {0} KiB. Intenta facer daqué d'espaciu desaniciando dalgunos mensaxes.
bn: আপনার বর্তমান ব্যবহারের পরিমান: {0} KB। কিছু মেইল মুছে ফেলে কিছু জায়গা ফাঁকা করার চেষ্টা করুন।
de: Sie nutzen derzeit {0} kB. Versuchen Sie Platz zu schaffen, indem Sie einige Nachrichten löschen.
et: Praegu on kasutusel {0} KB. Püüa kirjade kustutamisega ruumi juurde teha.
he: הכמות בה נעשה שימוש היא: {0} ק"ב. נא לנסות לפנות קצת מקום על ידי מחיקת כמה דברי דואר.
id: Yang Anda gunakan: {0} KB. Hapuslah beberapa pesan untuk menambah ruang kosong.
pt: A sua utilização actual é: {0} KB. Tente libertar algum espaço apagando algumas mensagens.
ro: În acest moment utilizați {0} KO. Încercați să eliberați spațiu ștergând niște mesaje.
ta: உங்கள் இப்போதைய பயன்பாடு : {0} KB. சில அஞ்சல்களை நீக்கி இடம் காலி செய்ய முயற்சி செய்க.

source: Your current usage is: {0} KB. You will not be able to either send or receive mail now.
ast: L'usu actual ye: {0} KiB. Nun puedes unviar nin recibir corréu agora.
bn: আপনার বর্তমান ব্যবহারের পরিমান: {0} KB। আপনি এখন কোন মেইল প্রেরণ বা গ্রহণ করতে পারবেন না।
de: Sie nutzen derzeit {0} kB. Sie werden nicht in der Lage sein, Nachrichten zu senden oder zu empfangen.
et: Praegu on kasutusel {0} KB. Nüüd pole võimalik kirju saata ega vastu võtta.
he: הכמות בה נעשה שימוש היא: {0} ק"ב. לא תהיה לך האפשרות לשלוח או לקבל דברי דואר לעת עתה.
id: Yang Anda gunakan: {0}. Anda tidak akan bisa mengirim maupun menerima pesan saat ini.
pt: A sua utilização actual é: {0} KB. Não será capaz de enviar ou receber correio.
ro: În acest moment utilizați {0} KO. De acum nu veți putea nici să primiți, nici să trimiteți mesaje.
ta: உங்கள் இப்போதைய பயன்பாடு : {0} KB. நீங்கள் அஞ்சலை அனுப்பவோ பெறவோ இயலாது.

source: Your current usage is: {0} KB. You will not be able to send mail until you clear up some space by deleting some mail.
ast: L'usu actual ye: {0} KiB. Nun puedes unviar nin recibir corréu, fasta que faigas daqué d'espaciu desaniciando dalgunos mensaxes.
bn: আপনার বর্তমান ব্যবহারের পরিমান: {0} KB। আপনি পুরোনো কিছু মেইল মুছে ফেলে কিছু জায়গা ফাঁকা না করা পর্যন্ত কোন মেইল প্রেরণ করতে পারবেন না।
de: Sie nutzen derzeit {0} kB. Sie werden nicht in der Lage sein, Nachrichten zu senden oder zu empfangen, bevor Sie nicht durch Löschen von Nachrichten Platz geschaffen haben.
et: Praegu on kasutusel {0} KB. Kuni ruumi vabastamiseni kirjade kustutamise kaudu pole võimalik kirju saata.
he: הכמות בה נעשה שימוש היא: {0} ק"ב. לא ניתן לשלוח דואר עד אשר יתפנה מעט מקום על ידי מחיקת פרטי דואר.
id: Kini Anda memakai: {0} KB. Anda tak akan bisa mengirim surel sampai Anda membebaskan sebagian ruang dengan menghapus beberapa surel.
pt: A sua utilização actual é: {0} KB. Não será capaz de enviar correio até que liberte algum espaço apagando algumas mensagens.
ro: În acest moment utilizați {0} KO. Nu veți putea nici să primiți, nici să trimiteți mesaje până nu eliberați spațiu ștergând niște mesaje.
ta: உங்கள் இப்போதைய பயன்பாடு : {0} KB. நீங்கள் அஞ்சல் சிலவற்றை நீக்கி துப்புரவாக்கும் வரை அஞ்சல் அனுப்ப இயலாது.

source: Your password has expired.
ast: La to conseña caducó.
bn: আপনার পাসওয়ার্ডের মেয়াদ উত্তীর্ণ হয়ে গেছে।
de: Ihr Passwort ist abgelaufen.
en@shaw: 𐑿𐑼 𐑐𐑭𐑕𐑢𐑼𐑛 𐑣𐑨𐑟 𐑦𐑒𐑕𐑐𐑲𐑮𐑛.
et: Sinu parool on aegunud.
he: ססמתך פגה.
id: Sandi Anda telah kedaluwarsa.
pt: A sua senha expirou.
ro: Parola dumneavoastră a expirat.
ta: உங்கள் கடவுச்சொல் காலாவதியாகிவிட்டது.

source: {0} cannot be added to an access control list
ast: {0} nun puede amestase a la llista de control d'accesu
bn: {0} কোন প্রবেশাধিকার কন্ট্রোল তালিকায় যোগ করা যাচ্ছে না
de: {0} kann nicht zur Zugangskontrollliste hinzugefügt werden
en@shaw: {0} 𐑒𐑨𐑯𐑪𐑑 𐑚𐑰 𐑨𐑛𐑩𐑛 𐑑 𐑩𐑯 𐑨𐑒𐑕𐑧𐑕 𐑒𐑩𐑯𐑑𐑮𐑴𐑤 𐑤𐑦𐑕𐑑
et: {0} pole võimalik lisada ligipääsu tagamise loendisse
he: לא ניתן להוסיף את{0} רשימת בקרת גישה
id: {0} tidak dapat ditambahkan pada daftar kendali akses
pt: {0} não pode ser adicionado a uma lista de controlo de acessos
ro: {0} nu a putut fi adăugat într-o listă de control al accesului
ta: {0} ஐ அணுகல் கட்டுப்பாடு பட்டியலில் சேர்க்க முடியாது

source: {0} is already a delegate
ast: {0} yá ye un delegáu
bn: {0} ইতিমধ্যেই একজন প্রতিনিধি
de: {0} ist bereits ein Vertreter
en@shaw: {0} 𐑦𐑟 𐑷𐑤𐑮𐑧𐑛𐑦 𐑩 𐑛𐑧𐑤𐑩𐑜𐑱𐑑
et: {0} juba on delegaat
he: {0} כבר מיופה כוח
id: {0} telah didelegasikan
pt: {0} já é um delegado
ro: {0} este deja un delegat
ta: {0} ஏற்கனவே ஒரு பிரதிநிதி

source: {0} is already in the list
ast: {0} yá ta na llista
bn: {0} ইতিমধ্যেই তালিকায় রয়েছে
de: {0} ist bereits in der Liste
en@shaw: {0} 𐑦𐑟 𐑷𐑤𐑮𐑧𐑛𐑦 𐑦𐑯 𐑞 𐑤𐑦𐑕𐑑
et: {0} juba on loendis
he: {0} כבר ברשימה
id: {0} sudah terdaftar
pt: {0} já se encontra na lista
ro: {0} este deja în listă
ta: {0} ஏற்கனவே பட்டியலில் உள்ளது

source: Enter password for %s
ast: Introduz la contraseña pa %s
bn: %s-র জন্য পাসওয়ার্ড প্রবেশ করান
de: Passwort für %s eingeben
en@shaw: 𐑧𐑯𐑑𐑼 𐑐𐑭𐑕𐑢𐑼𐑛 𐑓𐑹 %s
et: Sisesta %s parool
he: הזנת ססמה עבור %s
id: Masukkan password untuk %s
pt: Introduza a senha para %s
ro: Introduceți parola pentru %s
ta: %s க்கு கடவுச்சொல் உள்ளிடவும்

source: Enter password
ast: Introduz contraseña
bn: পাসওয়ার্ড প্রবেশ করান
de: Passwort eingeben
en@shaw: 𐑧𐑯𐑑𐑼 𐑐𐑭𐑕𐑢𐑼𐑛
et: Sisesta parool
he: הזנת ססמה
id: Masukkan sandi
pt: Introduza a senha
ro: Introduceți parola
ta: கடவுச்சொல் உள்ளிடவும்

source: Owner
ast: Propietariu
bn: মালিক
de: Besitzer
en@shaw: 𐑴𐑯𐑼
et: Omanik
he: בעלים
id: Pemilik
pt: Dono
ro: Deținător
ta: உரிமையாளர்

source: Publishing Editor
ast: Editor espublizador
bn: প্রকাশ সম্পাদক
de: Veröffentlichender Bearbeiter
en@shaw: 𐑐𐑳𐑚𐑤𐑦𐑖𐑦𐑙 𐑧𐑛𐑦𐑑𐑹
et: Avaldav toimetaja
he: עורך להפצה
id: Penyunting Penerbit
pt: Editor de Publicação
ro: Editor cu drepturi de publicare
ta: வெளியிடும் திருத்தர்

source: Editor
bn: সম্পাদক
de: Bearbeiter
en@shaw: 𐑧𐑛𐑦𐑑𐑹
et: Redaktor
he: עורך
id: Penyunting
ta: திருத்தர்

source: Publishing Author
ast: Autor espublizador
bn: প্রকাশ লেখক
de: Veröffentlichender Autor
en@shaw: 𐑐𐑳𐑚𐑤𐑦𐑖𐑦𐑙 𐑷𐑔𐑼
et: Avaldav autor
he: יוצר להפצה
id: Penulis Penerbit
pt: Autor de Publicação
ro: Autor cu drepturi de publicare
ta: நூல்களை வெளியிடுபவர்

source: Author
ast: Autor
bn: লেখক
de: Autor
en@shaw: 𐑷𐑔𐑼
et: Autor
he: יוצר
id: Penulis
pt: Autor
ro: Autor
ta: நூலாசிரியர்

source: Non-editing Author
ast: Autor non editor
bn: অসম্পাদিত লেখক
de: Nicht bearbeitender Autor
en@shaw: 𐑯𐑪𐑯-𐑧𐑛𐑦𐑑𐑦𐑙 𐑷𐑔𐑼
et: Muutusteta autor
he: יוצר שלא ערך
id: Penulis tidak-menyunting
pt: Autor que não edita
ro: Autor fără drepturi de editare
ta: திருத்தம் செய்யாத ஆசிரியர்

source: Reviewer
ast: Revisor
bn: পর্যালোচক
de: Einsicht
en@shaw: 𐑮𐑦𐑝𐑿𐑼
et: Kontrollija
he: מבקר
id: Peninjau
pt: Revisor
ro: Corector
ta: விமரிசகர்

source: Contributor
ast: Contribuyidor
bn: অবদানকারী
de: Mitwirkender
en@shaw: 𐑒𐑩𐑯𐑑𐑮𐑦𐑚𐑘𐑩𐑑𐑻
et: Kaastöö
he: תורם
id: Penyumbang
pt: Contribuinte
ro: Contribuitor
ta: பங்கு வழங்குபவர்

source: No error
ast: Ensin fallu
bn: কোন ত্রুটি নেই
de: Kein Fehler
en@shaw: 𐑯𐑴 𐑻𐑼
et: Viga pole
he: אין שגיאה
id: Tidak salah
pt: Nenhum erro
ro: Nicio eroare
ta: பிழை இல்லை

source: A folder with the same name already exists
ast: Yá esiste una carpeta col mesmu nome
bn: এই নামে ইতিমধ্যেই একটি ফোল্ডার রয়েছে
de: Ein Ordner gleichen Namens existiert bereits
en@shaw: 𐑩 𐑓𐑴𐑤𐑛𐑼 𐑢𐑦𐑞 𐑞 𐑕𐑱𐑥 𐑯𐑱𐑥 𐑷𐑤𐑮𐑧𐑛𐑦 𐑧𐑒𐑟𐑦𐑕𐑑𐑕
et: Sellenimeline kaust on juba olemas
he: תיקייה בשם זה כבר קיימת
id: Sebuah folder dengan nama sama telah ada
pt: Já existe uma pasta com o mesmo nome
ro: Există deja un dosar cu același nume
ta: இந்த பெயரில் அடைவு ஏற்கெனவே உள்ளது

source: The specified folder type is not valid
ast: La triba de carpeta especificada nun ye válida
bn: উল্লিখিত ফোল্ডারের ধরন কার্যকর নয়
de: Der ausgewählte Ordnertyp ist ungültig.
en@shaw: 𐑞 𐑕𐑐𐑧𐑕𐑦𐑓𐑲𐑛 𐑓𐑴𐑤𐑛𐑼 𐑑𐑲𐑐 𐑦𐑟 𐑯𐑪𐑑 𐑝𐑨𐑤𐑦𐑛
et: Määratud kausta liik pole sobiv
he: סוג התיקייה שצוינה אינו תקין
id: Jenis folder yang diberikan tidak benar
pt: o tipo de pasta especificado é inválido
ro: Tipul dosarului specificat nu este valid
ta: குறிப்பிட்ட அடைவு வகை செல்லுபடியாகாது

source: I/O error
bn: I/O ত্রুটি
de: E/A Fehler
en@shaw: I/O 𐑻𐑼
et: S/V viga
he: שגיאת קלט/פלט
id: I/O salah
pt: Erro I/O
ro: Eroare intrare/ieșier
ta: ஐ/ஓ பிழை

source: Not enough space to create the folder
ast: Nun hai espaciu abondo pa crear la carpeta
bn: ফোল্ডারটি তৈরি করার মত যথেষ্ট ফাঁকাস্থান নেই
de: Kein ausreichender Speicherplatz zum Anlegen des Ordners
en@shaw: 𐑯𐑪𐑑 𐑦𐑯𐑳𐑓 𐑕𐑐𐑱𐑕 𐑑 𐑒𐑮𐑦𐑱𐑑 𐑞 𐑓𐑴𐑤𐑛𐑼
et: Kausta loomiseks pole piisavalt ruumi
he: אין די מקום כדי ליצור את התיקייה
id: Tidak ada tempat lagi untuk membuat folder
pt: O espaço livre no disco é insuficiente para criar a pasta
ro: Spațiu insuficient pentru crearea dosarului
ta: அடைவை உருவாக்க போதிய இடமில்லை

source: The folder is not empty
ast: La carpeta nun ta balera
bn: ফোল্ডারটি খালি নয়
de: Der Ordner ist nicht leer
en@shaw: 𐑞 𐑓𐑴𐑤𐑛𐑼 𐑦𐑟 𐑯𐑪𐑑 𐑧𐑥𐑐𐑑𐑦
et: See kaust pole tühi
he: התיקייה אינה ריקה
id: Folder tidak kosong
pt: A pasta não está vazia
ro: Dosarul nu este gol
ta: இந்த அடைவு காலியாக இல்லை

source: The specified folder was not found
ast: Nun s'alcontró la carpeta especificada
bn: উল্লিখিত ফোল্ডার খুঁজে পাওয়া যায়নি
de: Der angegebene Ordner wurde nicht gefunden
en@shaw: 𐑞 𐑕𐑐𐑧𐑕𐑦𐑓𐑲𐑛 𐑓𐑴𐑤𐑛𐑼 𐑢𐑪𐑟 𐑯𐑪𐑑 𐑓𐑬𐑯𐑛
et: Määratud kausta ei leitud
he: התיקייה שצוינה לא נמצאה
id: Folder yang diberikan tidak ditemukan
pt: A pasta especificada não foi encontrada
ro: Dosarul specificat nu a fost găsit
ta: குறிப்பிட்ட அடைவு காணப்படவில்லை
