Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: This option will connect to the Exchange server using secure password (NTLM) authentication.
as: এই অপশনটিৰ মাধ্যমে নিৰাপদ গুপ্তশব্দ (NTLM) অনুমোদন ব্যবস্থাৰ সাহায্যে Exchange সাৰ্ভাৰেৰ সাথে সংযোগ কৰা হ'ব ।
ast: Esta opción coneutará col sirvidor Exchange usando autenticación con contraseña segura (NTLM).
bn: এই বিকল্পের দরুণ Exchange সার্ভারের সাথে সুরক্ষিত পাসওয়ার্ড বিশিষ্ট অনুমোদন প্রক্রিয়ার দ্বারা সংযোগ করা হবে (NTLM)।
de: Diese Option stellt eine Verbindung mit dem Exchange-Server her, wobei eine sichere Passwort-Legitimation (NTLM) verwendet wird.
et: Selle valikuga kasutab Exchange server ühendumisel turvalise parooliga (NTLM) autentimist.
he: אפשרות זו תתחבר אל שרת ה־Exchange באמצעות אימות בססמה מאובטחת (NTLM).
id: Pilihan ini akan menyambungkan ke server Exchange menggunakan pemeriksaan password aman (NTLM).
or: ଏହି ବିକଳ୍ପଟି Exchange ସର୍ଭର ସହିତ ସୁରକ୍ଷିତ ପ୍ରବେଶ ସଂକେତ (NTLM) ବୈଧିକରଣ ବ୍ୟବହାର କରି ସଂଯୋଗ କରିଥାଏ।
pt: Esta opção irá estabelecer uma ligação ao servidor Exchange utilizando autenticação de senha segura (NTLM).
ro: Această opțiune va determina conectarea la serverul Exchange folosind autentificarea printr-o parolă securizată (NTLM).
ta: இந்த தேர்வு மாற்று சேவையகத்துடன் பாதுகாப்பான கடவுச்சொல்லை பயன்படுத்தி இணைக்க பயன்படும்(NTLM)

source: This option will connect to the Exchange server using standard plaintext password authentication.
as: এই অপশনটিৰ মাধ্যমে প্লেইনটেক্সট গুপ্তশব্দ অনুমোদন ব্যবস্থাৰ সাহায্যে Exchange সাৰ্ভাৰেৰ সাথে সংযোগ কৰা হ'ব ।
ast: Esta opción coneutará col sirvidor Exchange usando autenticación con contraseña estándar de testu planu.
bn: এই বিকল্পের দরুণ Exchange সার্ভারের সাথে প্লেইন-টেক্সট পাসওয়ার্ড বিশিষ্ট অনুমোদন প্রক্রিয়ার দ্বারা সংযোগ করা হবে (NTLM)।
de: Diese Option stellt eine Verbindung mit dem Exchange-Server her, wobei ein einfaches Klartext-Passwort verwendet wird.
et: Selle valikuga kasutab Exchange server ühendumisel standardset avatekstilise parooliga autentimist.
he: אפשרות זו תתחבר לשרת ה־Exchange באמצעות אימות בססמה בטקסט פשוט.
id: Pilihan·ini·akan·menyambungkan·ke·server·Exchange·menggunakan·pemeriksaan·password·teks biasa.
or: ଏହି ବିକଳ୍ପଟି Exchange ସର୍ଭର ସହିତ ମାନକ ସରଳ ପାଠ୍ୟ ପ୍ରବେଶ ସଂକେତ ବୈଧିକରଣ ବ୍ୟବହାର କରି ସଂଯୋଗ କରିଥାଏ।
pt: Esta opção irá estabelecer uma ligação a um servidor Exchange utilizando uma senha em texto simples.
ro: Această opțiune va determina conectarea la serverul Exchange folosind autentificarea standard printr-o parolă în clar.
ta: இந்த தேர்வு மாற்று சேவையகத்துடன் வெற்று உரை கடவுச்சொல்லை பயன்படுத்தி இணைக்க பயன்படும்

source: Exchange server %s
ast: Sirvidor Exchange %s
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼 %s
he: שרת Exchange %s
id: Server Exchange %s
pt: Servidor Exchange %s
ro: Server Exchange %s
ta: மாற்று சேவையகம் %s

source: Exchange account for %s on %s
as: %s-ৰ বাবে %s-এ Exchange অ্যাকাউন্ট
ast: Cuenta Exchange de %s en %s
bn: %s-র জন্য %s-এ Exchange অ্যাকাউন্ট
de: Exchange-Konto für %s auf %s
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑 𐑓𐑹 %s 𐑪𐑯 %s
et: Kasutaja %s Exchange konto hostil %s
he: חשבון ה־Exchange של %s על גבי %s
id: Akun Exchange untuk %s pada %s
or: %s ଉପରେ %s ପାଇଁ Exchange ଖାତା
pt: Conta Exchange para %s em %s
ro: Cont Exchange pentru %s la %s
ta: %s க்கு %s இல் மாற்று சேவையக கணக்கு

source: Could not authenticate to server. (Password incorrect?)
de: Legitimation am Server fehlgeschlagen (Passwort falsch?).
et: Serverisse pole võimalik autentida. (Vale parool?)
he: לא ניתן להתאמת מול השרת. (ססמה שגויה?)
id: Tidak bisa mengotentikasi ke server. (Sandi salah?)
pt: Incapaz de se autenticar no servidor. (Senha incorrecta?)
ta: சேவையகத்துக்கு அனுமதிக்க முடியவில்லை (கடவுச்சொல் பிழை?)

source: No such folder %s
as: %s'ৰ মত ফোল্ডাৰ উপস্থিত নেই
ast: Nun existe la carpeta %s
bn: %s'র মত ফোল্ডার উপস্থিত নেই
de: Ordner »%s« nicht vorhanden
en@shaw: 𐑯𐑴 𐑕𐑳𐑗 𐑓𐑴𐑤𐑛𐑼 %s
et: Kausta %s ei ole
he: לא קיימת תיקייה %s
id: Tidak ada folder %s
or: %s ପରି କୌଣସି ଫୋଲଡର ନାହିଁ
pt: Pasta %s inexistente
ro: Nu există un astfel de dosar %s
ta: இப்படி ஒரு அடைவு இல்லை %s

source: Cannot create folder in offline mode.
as: অফ-লাইন মোডে ফোল্ডাৰ নিৰ্মাণ কৰা সম্ভব নহয় ।
ast: Nun se pue crear una carpeta en mou desconeutáu..
bn: অফ-লাইন মোডে ফোল্ডার নির্মাণ করা সম্ভব নয়।
de: Ordner können im Offline-Modus nicht erstellt werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑒𐑮𐑦𐑱𐑑 𐑓𐑴𐑤𐑛𐑼 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
et: Kausta pole autonoomses režiimis võimalik luua.
he: לא ניתן ליצור תיקייה במצב לא מקוון.
id: Tidak dapat membuat folder dalam mode offline.
or: ଅଫଲାଇନ ଧାରାରେ ଫୋଲଡର ନିର୍ମାଣ କରିପାରିବେ ନାହିଁ।
pt: Incapaz de criar a pasta em modo desligado.
ro: Nu se poate crea dosarul în mod deconectat.
ta: இணையத்தொடர்பில் இல்லாத போது அடைவை உருவாக்க முடியாது.

source: Cannot delete folder in offline mode.
as: অফ-লাইন মোডে ফোল্ডাৰ মুছে ফেলা সম্ভব নহয় ।
ast: Nun se pue esborrar la carpeta en mou desconeutáu.
bn: অফ-লাইন মোডে ফোল্ডার মুছে ফেলা সম্ভব নয়।
de: Ordner können im Offline-Modus nicht gelöscht werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑛𐑦𐑤𐑰𐑑 𐑓𐑴𐑤𐑛𐑼 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
et: Kausta pole autonoomses režiimis võimalik kustutada.
he: לא ניתן למחוק תיקייה במצב לא מקוון.
id: Tidak dapat menghapus folder dalam mode offline.
or: ଅଫଲାଇନ ଧାରାରେ ଫୋଲଡର ଅପସାରଣ କରିପାରିବେ ନାହିଁ।
pt: Incapaz de apagar a pasta em modo desligado.
ro: Nu se poate șterge dosarul în mod deconectat.
ta: இணையத்தொடர்பில் இல்லாத போது அடைவை நீக்க முடியவில்லை:

source: Cannot rename folder in offline mode.
as: অফ-লাইন মোডে ফোল্ডাৰেৰ নাম পৰিবৰ্তন কৰা সম্ভব নহয় ।
ast: Nun se pue renomar la carpeta en mou desconeutáu.
bn: অফ-লাইন মোডে ফোল্ডারের নাম পরিবর্তন করা সম্ভব নয়।
de: Ordner können im Offline-Modus nicht umbenannt werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑮𐑰𐑯𐑱𐑥 𐑓𐑴𐑤𐑛𐑼 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
et: Kausta pole autonoomses režiimis võimalik ümber nimetada.
he: לא ניתן לשנות שם תיקייה במצב לא מקוון.
id: Tidak dapat merubah nama folder dalam mode offline.
or: ଅଫଲାଇନ ଧାରାରେ ଫୋଲଡରକୁ ପୁନଃନାମକରଣ କରିପାରିବେ ନାହିଁ।
pt: Incapaz de renomear a pasta em modo desligado.
ro: Nu se poate redenumi dosarul în mod deconectat.
ta: இணையத்தொடர்பில் இல்லாத போது அடைவின் பெயரை மாற்ற முடியவில்லை:

source: Cannot subscribe folder in offline mode.
as: অফ-লাইন মোডে ফোল্ডাৰ সাব-স্ক্ৰাইব কৰা সম্ভব নহয় ।
ast: Nun se pue soscribir la carpeta en mou desconeutáu.
bn: অফ-লাইন মোডে ফোল্ডার সাব-স্ক্রাইব করা সম্ভব নয়।
de: Ordner können im Offline-Modus nicht abonniert werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑓𐑴𐑤𐑛𐑼 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
et: Kausta pole autonoomses režiimis võimalik tellida.
he: לא ניתן לרשום תיקייה במצב לא מקוון.
id: Tidak bisa berlangganan folder dalam mode luring.
or: ଅଫଲାଇନ ଧାରାରେ ଫୋଲଡର ସଦସ୍ୟତା ହାସଲ କରିପାରିବ ନାହିଁ।
pt: Incapaz de subscrever uma pasta em modo desligado.
ro: Nu se poate realiza abonarea la dosar în modul deconectat.
ta: இணையத்தொடர்பில் இல்லாத போது அடைவை பங்கிட முடியாது.

source: Cannot unsubscribe folder in offline mode.
as: অফ-লাইন মোডে ফোল্ডাৰ আন-সাবস্ক্ৰাইব কৰা সম্ভব নহয় ।
ast: Nun se pue desapuntar d'una carpeta en mou desconeutáu.
bn: অফ-লাইন মোডে ফোল্ডার আন-সাবস্ক্রাইব করা সম্ভব নয়।
de: Ordner können im Offline-Modus nicht abbestellt werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑩𐑯𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑓𐑴𐑤𐑛𐑼 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
et: Kaustas tellimusest pole autonoomses režiimis võimalik loobuda.
he: לא ניתן לבטל הרשמה מתיקייה במצב לא מקוון.
id: Tidak bisa berhenti berlangganan folder dalam mode luring.
or: ଅଫଲାଇନ ଧାରାରେ ଫୋଲଡର ସଦସ୍ୟତା ବାତିଲ କରିପାରିବ ନାହିଁ।
pt: Incapaz de remover a subscrição de uma pasta em modo desligado.
ro: Nu se poate realiza dezabonarea la dosar în modul deconectat.
ta: இணையத்தொடர்பில் இல்லாத போது அடைவின் பங்களிப்பை மீட்க முடியாது

source: Exchange transport can only be used with Exchange mail source
as: Exchange পৰিবহনব্যবস্থা শুধুমাত্ৰ Exchange মেইলেৰ উত্সৰ সাথে ব্যবহাৰ কৰা যাবে
ast: El tresporte Exchange namái pue emplegase con una fonte de corréu Exchange
bn: Exchange পরিবহনব্যবস্থা শুধুমাত্র Exchange মেইলের উত্সর সাথে ব্যবহার করা যাবে
de: Exchange-Transport kann nur mit Exchange-E-Mail-Quelle verwendet werden
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑑𐑮𐑩𐑯𐑕𐑐𐑹𐑑 𐑒𐑨𐑯 𐑴𐑯𐑤𐑦 𐑚𐑰 𐑿𐑟𐑛 𐑢𐑦𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑥𐑱𐑤 𐑕𐑹𐑕
et: Exchange transporti saab kasutada ainult Exchange e-posti allikatega
he: ניתן להשתמש בתעבורת Exchange רק עבור מקור דואר של Exchange
id: Transport Exchange hanya dapat digunakan dengan surat sumber Exchange
or: Exchange ପରିବହନ କେବଳ Exchange ମେଲ ଉତ୍ସ ସହିତ ବ୍ୟବହାର ହୋଇପାରିବ
pt: Transporte Exchange apenas pode ser utilizado com origens de email Exchange
ro: Transportul Exchange poate fi folosit doar cu sursa de mesaje Exchange
ta: மாற்று தகவல் பரிமாற்றம் மாற்று மின்னஞ்சலை பயன்படுத்தி மட்டுமே நிகழும்

source: Cannot send message: one or more invalid recipients
as: বাৰ্তা প্ৰেৰণ কৰা সম্ভব হয়নি: এক অথবা অধিক অবৈধ প্ৰাপক
ast: Nun se pudo unviar el mensaxe: ún o más destinatarios inválidos
bn: বার্তা প্রেরণ করা সম্ভব হয়নি: এক অথবা অধিক অবৈধ প্রাপক
de: Nachricht konnte nicht verschickt werden: Mindestens ein Empfänger ungültig
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑕𐑧𐑯𐑛 𐑥𐑧𐑕𐑦𐑡: 𐑢𐑳𐑯 𐑹 𐑥𐑹 𐑦𐑯𐑝𐑨𐑤𐑦𐑛 𐑮𐑦𐑕𐑦𐑐𐑰𐑩𐑯𐑑𐑕
et: Sõnumit pole võimalik saata: üks või enam saajaid on vigased
he: לא ניתן לשלוח הודעה: נמען אחד או יותר שגוי
id: Tidak dapat mengirim pesan: satu atau lebih penerima yang salah
or: ସନ୍ଦେଶ ପଠାଇପାରିବ ନାହିଁ: ଗୋଟିଏ କିମ୍ବା ଅନେକ ଅବୈଧ ଗ୍ରାହକ
pt: Incapaz de enviar a mensagem: um ou mais destinatários inválidos
ro: Nu se poate transmite mesajul: unul sau mai mulți destinatari nevalizi
ta: செய்தியை அனுப்ப முடியவில்லை: ஒன்றுக்கும் மேற்பட்ட செல்லாத பெறுநர்கள்

source: Could not find 'From' address in message
as: বাৰ্তায় 'প্ৰেৰকৰ' ঠিকনা পোৱা নাযায়
ast: Nun se pudo atopar la direición de remite nel mensaxe
bn: বার্তায় 'প্রেরকের' ঠিকানা পাওয়া যায়নি
de: Es konnte keine »Von«-Adresse in der Nachricht gefunden werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑓𐑲𐑯𐑛 '𐑓𐑮𐑪𐑥' 𐑩𐑛𐑮𐑧𐑕 𐑦𐑯 𐑥𐑧𐑕𐑦𐑡
et: Sõnumist pole võimalik 'Saatja' aadressi leida
he: לא ניתן למצוא את השדה 'מאת' בהודעה
id: Tidak dapat menemukan alamat 'Dari' dalam pesan
or: ସନ୍ଦେଶରେ 'From' ଠିକଣା ପାଇପାରିଲା ନାହିଁ
pt: Incapaz de encontrar o endereço 'De' na mensagem
ro: Nu s-a putut găsi adresa „Expeditor” în mesaj
ta: அஞ்சலில் 'அனுப்புநர்' முகவரியை கண்டுபிடிக்க முடியவில்லை

source: Could not get new messages
as: নতুন বাৰ্তা প্ৰাপ্ত কৰা নাযায়
ast: Nun se pudieron pescanciar los mensaxes nuevos
bn: নতুন বার্তা প্রাপ্ত করা যায়নি
de: Neue Nachrichten konnten nicht abgerufen werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑜𐑧𐑑 𐑯𐑿 𐑥𐑧𐑕𐑦𐑡𐑩𐑟
et: Uusi sõnumeid pole võimalik hankida
he: לא ניתן לקבל הודעות חדשות
id: Tidak mendapatkan pesan baru
or: ନୂତନ ସନ୍ଦେଶଗୁଡ଼ିକୁ ପାଇଲା ନାହିଁ
pt: Incapaz de obter novas mensagens
ro: Nu s-au putut prelua mesajele noi
ta: புதிய செய்திகளை பெற முடியவில்லை

source: Could not open folder
as: ফোল্ডাৰ খোলা নাযায়
ast: Nun se pudo abrir la carpeta
bn: ফোল্ডার খোলা যায়নি
de: Ordner konnte nicht geöffnet werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑴𐑐𐑩𐑯 𐑓𐑴𐑤𐑛𐑼
et: Kausta pole võimalik avada
he: לא ניתן לפתוח תיקייה
id: Tidak dapat membuka folder
or: ଫୋଲଡର ଖୋଲିପାରିଲା ନାହିଁ
pt: Incapaz de abrir a pasta
ro: Nu s-a putut deschide dosarul
ta: அடைவை திறக்க முடியவில்லை

source: Could not open folder: Permission denied
as: ফোল্ডাৰ খোলা নাযায়: অনুমতি প্ৰদান কৰা হয়নি
ast: Nun se pudo abrir carpeta: Permisu torgáu
bn: ফোল্ডার খোলা যায়নি: অনুমতি প্রদান করা হয়নি
de: Ordner konnte nicht geöffnet werden: Zugriff verweigert
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑴𐑐𐑩𐑯 𐑓𐑴𐑤𐑛𐑼: 𐑐𐑻𐑥𐑦𐑖𐑪𐑯 𐑛𐑦𐑯𐑲𐑛
et: Kausta pole võimalik avada: Ligipääs keelatud
he: לא ניתן לפתוח את התיקייה: ההרשאה נדחתה
id: Tidak dapat membuka folder. Permisi ditolak
or: ଫୋଲଡର ଖୋଲିପାରିଲା ନାହିଁ: ଅନୁମତି ବାରଣ ଅଛି
pt: Incapaz de abrir a pasta: Permissão negada
ro: Nu s-a putut deschide dosarul: Acces nepermis
ta: அடைவை உருவாக்க முடியவில்லை: அனுமதி மறுக்கப்பட்டது

source: No such folder
as: এই ধৰনেৰ কোনো ফোল্ডাৰ উপস্থিত নেই
ast: Nun esiste la carpeta
bn: এই ধরনের কোনো ফোল্ডার উপস্থিত নেই
de: Ordner existiert nicht
en@shaw: 𐑯𐑴 𐑕𐑳𐑗 𐑓𐑴𐑤𐑛𐑼
et: Sellist kausta pole
he: לא קיימת תיקייה
id: Tidak ada folder
or: ଏପରି କୌଣସି ଫୋଲଡର ନାହିଁ
pt: Pasta inexistente
ro: Nu există un astfel de dosar
ta: இப்படி ஒரு அடைவு இல்லை

source: Permission denied
as: অনুমতি পোৱা নাযায়
ast: Permisu torgáu
bn: অনুমতি প্রদান করা হয়নি
de: Erlaubnis verweigert
en@shaw: 𐑐𐑻𐑥𐑦𐑖𐑪𐑯 𐑛𐑦𐑯𐑲𐑛
et: Ligipääs keelatud
he: ההרשאה נדחתה
id: Akses ditolak
or: ଅନୁମତି ନିଷିଦ୍ଧ
pt: Permissão negada
ro: Acces interzis
ta: அனுமதி மறுக்கப்பட்டது

source: Could not create folder.
as: ফোল্ডাৰ নিৰ্মাণ কৰা নাযায় ।
ast: Nun se pudo crear la carpeta.
bn: ফোল্ডার নির্মাণ করা যায়নি।
de: Ordner konnte nicht angelegt werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑮𐑦𐑱𐑑 𐑓𐑴𐑤𐑛𐑼.
et: Kausta pole võimalik luua.
he: לא ניתן ליצור תיקייה.
id: Tidak dapat membuat folder.
or: ଫୋଲଡର ନିର୍ମାଣ କରିପାରିଲା ନାହିଁ।
pt: Incapaz de criar a pasta.
ro: Nu s-a putut crea dosarul.
ta: அடைவை உருவாக்க முடியவில்லை

source: Could not open Deleted Items folder
as: মুছে ফেলা বস্তুৰ ফোল্ডাৰ খোলা নাযায়
ast: Nun se pudo abrir la carpeta d'elementos esborraos
bn: মুছে ফেলা বস্তুর ফোল্ডার খোলা যায়নি
de: Ordner »Gelöschte Objekte« konnte nicht geöffnet werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑴𐑐𐑩𐑯 𐑛𐑦𐑤𐑰𐑑𐑩𐑛 𐑲𐑑𐑩𐑥𐑟 𐑓𐑴𐑤𐑛𐑼
et: Kustutatud kirjete kausta pole võimalik avada
he: לא ניתן לפתוח את תיקיית הפריטים שנמחקו
id: Tidak dapat membuka folder benda yang telah Dihapus
or: ଅପସାରିତ ବସ୍ତୁଗୁଡ଼ିକର ଫୋଲଡରକୁ ଖୋଲିପାରିଲା ନାହିଁ
pt: Incapaz de abrir a pasta de Itens Eliminados
ro: Nu s-a putut deschide dosarul „Elemente șterse”
ta: நீக்கப்பட்ட உருப்படிகள் உள்ள அடைவை திறக்க முடியலில்லை

source: Could not empty Deleted Items folder
as: মুছে ফেলা বস্তুৰ ফোল্ডাৰ ফাঁকা কৰা নাযায়
ast: Nun se pudo vaciar la carpeta d'elementos esborraos
bn: মুছে ফেলা বস্তুর ফোল্ডার ফাঁকা করা যায়নি
de: Ordner »Gelöschte Objekte« konnte nicht geleert werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑧𐑥𐑐𐑑𐑦 𐑛𐑦𐑤𐑰𐑑𐑩𐑛 𐑲𐑑𐑩𐑥𐑟 𐑓𐑴𐑤𐑛𐑼
et: Kustutatud kirjete kausta pole võimalik tühjendada
he: לא ניתן לרוקן את תיקיית הפריטים שנמחקו
id: Tidak dapat mengosongkan folder benda yang telah Dihapus
or: ଅପସାରିତ ବସ୍ତୁଗୁଡ଼ିକର ଫୋଲଡରକୁ ଖାଲିକରିପାରିଲା ନାହିଁ
pt: Incapaz de esvaziar a pasta de Itens Eliminados
ro: Nu s-a putut goli dosarul „Elemente șterse”
ta: நீக்கப்பட்ட உருப்படிகள் உள்ள அடைவை காலி செய்ய முடியவில்லை

source: Permission denied. Could not delete certain messages.
as: অনুমতি দেওয়া হয়নি । কয়েকটি বাৰ্তা মুছে ফেলা নাযায় ।
ast: Permisu torgáu. Nun se pudieron esborrar ciertos mensaxes.
bn: অনুমতি প্রত্যাখ্যাত। ননিশ্চিত বার্তা মুছে ফেলা যায়নি।
de: Zugriff verweigert. Bestimmte Nachrichten konnten nicht gelöscht werden.
en@shaw: 𐑐𐑻𐑥𐑦𐑖𐑪𐑯 𐑛𐑦𐑯𐑲𐑛. 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑛𐑦𐑤𐑰𐑑 𐑕𐑻𐑑𐑩𐑯 𐑥𐑧𐑕𐑦𐑡𐑩𐑟.
et: Ligipääs keelatud. Mõnda sõnumit pole võimalik kustutada.
he: ההרשאה נדחתה. לא ניתן למחוק הודעות מסוימות.
id: Akses ditolak. Tidak dapat menghapus pesan.
or: ଅନୁମତି ବାରଣ ହୋଇଛି। କିଛି ସନ୍ଦେଶଗୁଡ଼ିକୁ ଅପସାରଣ କରିପାରିଲା ନାହିଁ।
pt: Permissão negada. Incapaz de apagar determinadas mensagens.
ro: Acțiune interzisă. Nu s-au putut șterge unele mesaje.
ta: அனுமதி மறுக்கப்பட்டது. சில செய்திகளை அழிக்க முடியவில்லை

source: Could not append message; mailbox is over quota
as: বাৰ্তায় যোগ কৰা নাযায়; মেইলবক্সেৰ ধাৰণক্ষমতা পূৰ্ণ হয়ে গেছে
ast: Nun se pudo amestar el mensaxe; el buzón perpasa la cuota
bn: বার্তায় যোগ করা যায়নি; মেইলবক্সের ধারণক্ষমতা পূর্ণ হয়ে গেছে
de: Nachricht konnte nicht angehängt werden; Postfach ist über Limit
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑩𐑐𐑧𐑯𐑛 𐑥𐑧𐑕𐑦𐑡; 𐑥𐑱𐑤𐑚𐑪𐑒𐑕 𐑦𐑟 𐑴𐑝𐑼 𐑒𐑢𐑴𐑑𐑩
et: Sõnumit pole võimalik lisada; postkasti maht ületab kvooti
he: לא ניתן להוסיף הודעה; תיבת הדואר אלקטרוני חרגה ממכסתה
id: Tidak dapat menambahkan pesan; kotak surat kelebihan quota
or: ସନ୍ଦେଶକୁ ଯୋଡ଼ିପାରିଲା ନାହିଁ; ମେଲବାକ୍ସ କୋଟା ପୁରଣ ଅଛି
pt: Incapaz de adicionar a mensagem; a caixa de correio está cheia
ro: Nu s-a putut adăuga mesajul; contul este peste capacitate
ta: செய்திகளை சேர்க்க முடியவில்லை; மின்னஞ்சல் பெட்டியில் இடமில்லை

source: Could not append message
as: বাৰ্তা যোগ কৰা নাযায়
ast: Nun se pudo amestar el mensaxe
bn: বার্তা যোগ করা যায়নি
de: Nachricht konnte nicht angehängt werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑩𐑐𐑧𐑯𐑛 𐑥𐑧𐑕𐑦𐑡
et: Sõnumit pole võimalik lisada
he: לא ניתן להוסיף הודעה
id: Tidak dapat menambahkan pesan
or: ସନ୍ଦେଶକୁ ଯୋଡ଼ିପାରିଲା ନାହିଁ
pt: Incapaz de adicionar a mensagem
ro: Nu s-a putut adăuga mesajul
ta: செய்தியை சேர்க்க முடியவில்லை

source: No such message
as: এ ধৰনেৰ কোনো বাৰ্তা উপস্থিত নেই
ast: Nun existe esi mensaxe
bn: এ ধরনের কোনো বার্তা উপস্থিত নেই
de: Nachricht existiert nicht
en@shaw: 𐑯𐑴 𐑕𐑳𐑗 𐑥𐑧𐑕𐑦𐑡
et: Sellist sõnumit pole
he: אין הודעה כזו
id: Tidak ada pesan
or: ଏପରି କୌଣସି ସନ୍ଦେଶ ନାହିଁ
pt: Mensagem inexistente
ro: Nu există un astfel de mesaj
ta: இப்படி ஒரு செய்தி இல்லை

source: Message has been deleted
as: বাৰ্তা মুছে ফেলা হয়েছে
ast: El mensaxe esborróse
bn: বার্তা মুছে ফেলা হয়েছে
de: Nachricht wurde gelöscht
en@shaw: 𐑥𐑧𐑕𐑦𐑡 𐑣𐑨𐑟 𐑚𐑰𐑯 𐑛𐑦𐑤𐑰𐑑𐑩𐑛
et: Sõnum on kustutatud
he: ההודעה נמחקה
id: Pesan telah dihapus
or: ସନ୍ଦେଶକୁ ଅପସାରଣ କରାଯାଇଛି
pt: A mensagem foi apagada
ro: Mesajul a fost șters
ta: செய்தி நீக்கப்பட்டது

source: Error retrieving message
as: বাৰ্তা আহৰণ কৰিবলৈ সমস্যা
ast: Error al pescanciar el mensaxe
bn: বার্তা আহরণ করতে সমস্যা
de: Fehler beim Abrufen der Nachricht
en@shaw: 𐑻𐑼 𐑮𐑦𐑑𐑮𐑰𐑝𐑦𐑙 𐑥𐑧𐑕𐑦𐑡
et: Viga sõnumi vastuvõtmisel
he: שגיאה בהורדת הודעה
id: Kesalahan menerima pesan
or: ସନ୍ଦେଶ କାଢ଼ିବାରେ ତ୍ରୁଟି
pt: Erro ao obter a mensagem
ro: Eroare la preluarea mesajelor
ta: செய்தியை பெறுவதில் பிழை

source: Mailbox does not support full-text searching
as: মেইলবক্সে সম্পূৰ্ণ-টেকস্ট ভিত্তিক অনুসন্ধান সমৰ্থন কৰা হয় না
ast: El buzón nun soporta busca en testu
bn: মেইলবক্সে সম্পূর্ণ-টেকস্ট ভিত্তিক অনুসন্ধান সমর্থন করা হয় না
de: Postfach unterstützt keine Volltextsuche
en@shaw: 𐑥𐑱𐑤𐑚𐑪𐑒𐑕 𐑛𐑳𐑟 𐑯𐑪𐑑 𐑕𐑩𐑐𐑹𐑑 𐑓𐑫𐑤-𐑑𐑧𐑒𐑕𐑑 𐑕𐑻𐑗𐑦𐑙
et: Postkast ei toeta täistekstiotsingut
he: תיבת הדוא"ל לא תומכת בחיפוש טקסט מלא
id: Kotak surat tidak mendukung pencarian dengan teks penuh
or: ମେଲବାକ୍ସ ସମ୍ପୂର୍ଣ୍ଣ ପାଠ୍ୟ ସନ୍ଧାନକୁ ସମର୍ଥନ କରେନାହିଁ
pt: A caixa de correio não suporta procura de texto completo
ro: Contul nu permite căutarea în text
ta: முழு-உரை தேடலுக்கு மின்னஞ்சல் பெட்டியில் ஆதரவு இல்லை

source: Unable to move/copy messages
as: বাৰ্তা স্থানান্তৰণ/অপসাৰণে সমস্যা
ast: Imposible mover/copiar mensaxes
bn: বার্তা স্থানান্তরণ/অপসারণে সমস্যা
de: Nachrichten konnten nicht verschoben/kopiert werden
en@shaw: 𐑳𐑯𐑱𐑚𐑩𐑤 𐑑 𐑥𐑵𐑝/𐑒𐑪𐑐𐑦 𐑥𐑧𐑕𐑦𐑡𐑩𐑟
et: Sõnumeid pole võimalik kopeerida või ümber tõsta
he: לא ניתן להעתיק/להעביר הודעות
id: Tidak dapat memindah/menyalin pesan
or: ସନ୍ଦେଶଗୁଡ଼ିକୁ ଗତିକରାଇବା/ନକଲ କରିବାରେ ଅସମର୍ଥ
pt: Incapaz de mover/copiar as mensagens
ro: Nu se pot muta/copia mesajele
ta: செய்தியை நகர்த்த/நகலெடுக்க முடியவில்லை

source: No mail submission URI for this mailbox
as: এই মেইলবক্সেৰ বাবে কোনো মেইল প্ৰেৰণেৰ URI উপস্থিত নেই
ast: Nun hai URI d'unvíu de corréu pa esti buzón
bn: এই মেইলবক্সের জন্য কোনো মেইল প্রেরণের URI উপস্থিত নেই
de: Keine E-Mail-Übertragungs-URI für dieses Postfach
en@shaw: 𐑯𐑴 𐑥𐑱𐑤 𐑕𐑩𐑚𐑥𐑦𐑖𐑩𐑯 URI 𐑓𐑹 𐑞𐑦𐑕 𐑥𐑱𐑤𐑚𐑪𐑒𐑕
et: Sellele postkastile pole posti tellimise URI
he: אין כתובת למשלוח דואר לתיבת דואר זו
id: Tidak ada URI untuk kotak surat ini
or: ଏହି ମେଲ ବାକ୍ସ ପାଇଁ କୌଣସି ମେଲଦାଖଲ URI ନାହିଁ
pt: Nenhum URI de envio de email para esta caixa de correio
ro: Nici un URI alocat pentru acest cont
ta: இந்த பெட்டிக்கான மின்னஞ்சல் சமர்பிக்கும் URI இல்லை

source: Server won't accept mail via Exchange transport
as: Exchange পৰিবহনব্যবস্থাৰ মাধ্যমে সাৰ্ভাৰে কোনো মেইল গ্ৰহণ কৰা যাবে না
ast: El sirvidor nun acepta corréu per aciu del tresporte Exchange
bn: Exchange পরিবহনব্যবস্থার মাধ্যমে সার্ভারে কোনো মেইল গ্রহণ করা যাবে না
de: Server akzeptiert keine E-Mails über Exchange-Transport
en@shaw: 𐑕𐑻𐑝𐑼 𐑢𐑳𐑯'𐑑𐑰 𐑨𐑒𐑕𐑧𐑐𐑑 𐑥𐑱𐑤 𐑝𐑲𐑩 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑑𐑮𐑩𐑯𐑕𐑐𐑹𐑑
et: Server ei nõustu posti transportimisega läbi Exchange
he: השרת לא יקבל דואר באמצעות תעבורה של Exchange
id: Server tidak menerima surat melalui transport Exchange
or: ସର୍ଭର Exchange ପରିବହନ ମାଧ୍ଯମରେ ମେଲ ଗ୍ରହଣ କରେନାହିଁ
pt: O servidor não aceita email através do transporte Exchange
ro: Serverul nu acceptă mesaje prin mecanismul de transport Exchange
ta: மாற்று தகவல் பரிமாற்றத்தை சேவகனால் ஏற்க முடியாது

source: Your account does not have permission to use <%s> as a From address.
as: আপনাৰ অ্যাকাউন্ট থেকে প্ৰেৰকৰ ঠিকনা ৰূপে <%s> ব্যবহাৰ কৰা যাবে না ।
ast: La so cuenta nun tien permisu pa emplegar <%s> como una direición de remitente.
bn: আপনার অ্যাকাউন্ট থেকে প্রেরকের ঠিকানা রূপে <%s> ব্যবহার করা যাবে না।
de: Ihr Konto berechtigt Sie nicht, <%s> als Von-Adresse zu verwenden.
en@shaw: 𐑿𐑼 𐑩𐑒𐑬𐑯𐑑 𐑛𐑳𐑟 𐑯𐑪𐑑 𐑣𐑨𐑝 𐑐𐑻𐑥𐑦𐑖𐑪𐑯 𐑑 𐑿𐑕 <%s> 𐑨𐑟 𐑩 𐑓𐑮𐑪𐑥 𐑩𐑛𐑮𐑧𐑕.
et: Sinu kontol pole õiguset kasutada <%s> saatja aadressiks.
he: לחשבון שלך אין הרשאה להשתמש ב־<%s> ככתובת 'מאת'.
id: Akun Anda tidak memiliki hak untuk menggunakan <%s> sebagai alamat Dari.
or: ଆପଣଙ୍କ ଖାତାରେ <%s>କୁ ପ୍ରେରକ ଠିକଣା ପରି ବ୍ୟବହାର କରିବା ପାଇଁ ଅନୁମତି ନାହିଁ।
pt: A sua conta não possui permissões para utilizar <%s> como um endereço De.
ro: Contul nu are permisunea de utilizare a <%s> ca adresă expeditor.
ta: <%s> ஐ பெறுநர் முகவரியாக பயன்படுத்த உங்கள் கணக்கிற்கு ஆதரவு இல்லை

source: Could not send message. This might mean that your account is over quota.
as: বাৰ্তা পাঠাতে ব্যৰ্থ । সম্ভবত আপনাৰ অ্যাকউন্টেৰ বাবে নিৰ্ধাৰিত স্থান সম্পূৰ্ণৰূপে পূৰ্ণ হয়ে গেছে ।
ast: Nun se pudo unviar el mensaxe. Esto quiciás signifique que la so cuenta perpasa la cuota.
bn: বার্তা পাঠাতে ব্যর্থ। সম্ভবত আপনার অ্যাকউন্টের জন্য নির্ধারিত স্থান সম্পূর্ণরূপে পূর্ণ হয়ে গেছে।
de: Nachricht konnte nicht verschickt werden. Dies kann bedeuten, dass Ihr Konto über dem Limit ist.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑕𐑧𐑯𐑛 𐑥𐑧𐑕𐑦𐑡. 𐑞𐑦𐑕 𐑥𐑲𐑑 𐑥𐑰𐑯 𐑞𐑨𐑑 𐑿𐑼 𐑩𐑒𐑬𐑯𐑑 𐑦𐑟 𐑴𐑝𐑼 𐑒𐑢𐑴𐑑𐑩.
et: Sõnumit pole võimalik saata. See võib tähendada, et Sinu konto ületab kehtestatud kvooti.
he: לא ניתן לשלוח את ההודעה. יתכן שמשמעות הדבר היא שחשבונך התמלא עד למכסתו.
id: Tidak dapat mengirim pesan. Ini bisa berarti akun Anda telah kelebihan kuota.
or: ସନ୍ଦେଶ ପଠାଇପାରିବେ ନାହିଁ। ଏହା ମାନେ ହୁଏତ ଆପଣଙ୍କର ଖାତାର କୋଟା ପୁରଣ ହୋଇଯାଇଛି।
pt: Incapaz de enviar a mensagem. Isto poderá significar que a sua conta excedeu a quota de espaço.
ro: Nu s-a putut trimite mesajul. Acest lucru poate indica depășirea capacității contului.
ta: செய்தியை அனுப்ப முடியவில்லை இதற்கு காரணம் உங்கள் கணக்கில் இடம் இல்லை

source: Could not send message
as: বাৰ্তা প্ৰেৰণ কৰা নাযায়
ast: Nun pudo unviase'l mensax
bn: বার্তা প্রেরণ করা যায়নি
de: Nachricht konnte nicht verschickt werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑕𐑧𐑯𐑛 𐑥𐑧𐑕𐑦𐑡
et: Sõnumit pole võimalik saata
he: לא ניתן לשלוח הודעה
id: Tidak dapat mengirim pesan
or: ସନ୍ଦେଶ ପଠାଇ ପାରିବ ନାହିଁ
pt: Incapaz de enviar a mensagem
ro: Nu s-a putut transmite mesajul
ta: செய்தியை அனுப்ப முடியவில்லை

source: Generic error
as: সাধাৰণ সমস্যা
ast: Error xenéricu
bn: সাধারণ ত্রুটি
de: Allgemeiner Fehler
en@shaw: 𐑡𐑩𐑯𐑧𐑮𐑦𐑒 𐑻𐑼
et: Üldine viga
he: שגיאה כללית
id: Kesalahan Umum
or: ସାଧାରଣ ତ୍ରୁଟି
pt: Erro genérico
ro: Eroare generică
ta: பொதுவான பிழை

source: Folder already exists
as: ফোল্ডাৰ বৰ্তমানে উপস্থিত ৰয়েছে
ast: La carpeta yá existe
bn: ফোল্ডার বর্তমানে উপস্থিত রয়েছে
de: Ordner existiert bereits
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑷𐑤𐑮𐑧𐑛𐑦 𐑧𐑒𐑟𐑦𐑕𐑑𐑕
et: Kaust on juba olemas
he: התיקייה כבר קיימת
id: Folder sudah ada
or: ଫୋଲଡର ପୂର୍ବରୁ ରହିଛି
pt: A pasta já existe
ro: Dosarul există deja
ta: அடைவு ஏற்கெனவே உள்ளது

source: Out of Office
de: Nicht im Büro
en@shaw: 𐑬𐑑 𐑝 𐑪𐑓𐑦𐑕
et: Kontorist väljas
he: מחוץ למשרד
id: Di Luar Kantor
pt: Ausente do Escritório
ta: அலுவலகத்திற்கு வெளியில்
