Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: Evolution Connector for Microsoft Exchange requires access to certain functionality on the Exchange server that appears to be disabled or blocked. (This is usually unintentional.) Your Exchange administrator will need to enable this functionality in order for you to be able to use the Evolution Connector. For information to provide to your Exchange administrator, please follow the link below:
as: Evolution উল্লিখিত সময় অবধি চলি আছে অবৰুদ্ধ হলো উল্লিখিত সময় অবধি Evolution:
ast: Conector Evolution pa Microsoft Exchange requier accesu a cierta funcionalidá del sirvidor Exchange que paez tar desactivada o bloquiada. (Esto davezu ye non intencionáu). El so alministrador d'Exchange necesitará activar esta funcionalidá pa que pueda emplegar Conector Evolution. Pa la información qu'ha proporcionar al so alministrador Exchange, siga l'enllaz baxeru:
bn: Exchange সার্ভারের কিছু নিষ্ক্রিয় অথবা প্রতিরোধ করা পরিসেবা Ximian Connector -র ক্ষেত্রে প্রয়োজন। (এটি সাধারণত ইচ্ছাকৃতভাবে রোধ করা হয় না।) Ximian Connector ব্যবহার করার জন্য Exchange অ্যাডমিনিস্ট্রেটরের দ্বারা ঐ পরিসেবাগুলি কার্যকরী করা আবশ্যক। Exchange অ্যাডমিনিস্ট্রেটরের জন্য প্রয়োজনীয় সংকগ্রহ করতে অনুগ্রহ করে নিম্নোক্ত লিঙ্কটি ব্যবহার করুন:
de: Evolution Connector benötigt Zugriff auf bestimmte Funktionen des Exchange-Servers, die offensichtlich deaktiviert oder blockiert wurden (vermutlich unabsichtlich). Ihr Exchange-Administrator muss diese aktivieren, damit Sie Evolution Connector verwenden können. Unter dem folgenden Link erhalten Sie die für Ihren Exchange-Administrator notwendigen Informationen:
en@shaw: ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑓𐑹 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑮𐑦𐑒𐑢𐑲𐑼𐑟 𐑨𐑒𐑕𐑧𐑕 𐑑 𐑕𐑻𐑑𐑩𐑯 𐑓𐑩𐑙𐑒𐑖𐑩𐑯𐑨𐑤𐑦𐑑𐑰 𐑪𐑯 𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼 𐑞𐑨𐑑 𐑩𐑐𐑽𐑟 𐑑 𐑚𐑰 𐑛𐑦𐑕𐑱𐑚𐑩𐑤𐑛 𐑹 𐑚𐑤𐑪𐑒𐑑. (𐑞𐑦𐑕 𐑦𐑟 𐑿𐑠𐑿𐑩𐑤𐑦 𐑩𐑯𐑦𐑯𐑑𐑧𐑯𐑖𐑩𐑯𐑩𐑤.) 𐑿𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑛𐑥𐑦𐑯𐑦𐑕𐑑𐑮𐑱𐑑𐑼 𐑢𐑦𐑤 𐑯𐑰𐑛 𐑑 𐑦𐑯𐑱𐑚𐑩𐑤 𐑞𐑦𐑕 𐑓𐑩𐑙𐑒𐑖𐑩𐑯𐑨𐑤𐑦𐑑𐑰 𐑦𐑯 𐑹𐑛𐑼 𐑓𐑹 𐑿 𐑑 𐑚𐑰 𐑱𐑚𐑩𐑤 𐑑 𐑿𐑕 𐑞 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑒𐑩𐑯𐑧𐑒𐑑𐑻. 𐑓𐑹 𐑦𐑯𐑓𐑼𐑥𐑱𐑖𐑩𐑯 𐑑 𐑐𐑮𐑩𐑝𐑲𐑛 𐑑 𐑿𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑛𐑥𐑦𐑯𐑦𐑕𐑑𐑮𐑱𐑑𐑼, 𐑐𐑤𐑰𐑟 𐑓𐑪𐑤𐑴 𐑞 𐑤𐑦𐑙𐑒 𐑚𐑩𐑤𐑴:
et: Evolution Connector vajab ligipääsu teatavale Exchange Serveri funktsionaalsusele, mis aga paistab olevat (ilmselt tahtmatult) keelatud või blokitud. Evolution Connectori kasutamiseks peab Exchange haldaja vajaliku funktsionaalsuse lubama. Lähema teabe jaoks klõpsa allpool asuvat viita. Selle teabe võiks edastada ka Exchange haldajale:
he: Exchange Connector דורש גישה לתכונות מסוימות בשרת ה־Exchange שנראה כי הן מבוטלות או חסומות. (לרוב זה לא נעשה בכוונה.) על מנהל ה־Exchange להפעיל תכונה זו כדי שתהיה לך האפשרות להשתמש ב־Evolution Exchange Connector. כדי לספק מידע נוסף למנהל ה־Exchange, ניתן להיכנס לקישור הבא:
id: Penyambung Evolution bagi Microsoft Exchange membutuhkan akses ke fungsionalitas tertentu pada Server Exchange yang kelihatannya dinonaktifkan ataupun ditutup. (Hal ini biasanya tidak disengaja). Administrator Exchange Anda perlu mengaktifkan fungsionalitas ini agar Anda dapat menggunakan Penyambung Evolution. Sebagai informasi untuk administrator Exchange Anda, silakan ikuti tautan di bawah:
or: Evolution ସଂଯୋଗକାରୀ Microsoft Exchange ବିନିମୟ ସର୍ଭର ଉପରେ କିଛି ଫଳନ ପାଇଁ ଅଭିଗମ୍ୟତା ଆବଶ୍ୟକ କରିଥାଏ, ଯାହାକି ନିଷ୍କ୍ରିୟ କିମ୍ବା ବ୍ଲକ ହେବାପରି ଦୃଶ୍ୟମାନ ହୋଇଥାଏ। (ଏହା ସାଧାରଣତଃ ଉଦ୍ଦେଶ୍ୟମୂଳକ ନୁହଁ।) Evolution ସଂଯୋଗକାରୀକୁ ବ୍ୟବହାର କରିବା ପାଇଁ ଆପଣଙ୍କର ବିନିମୟ ପ୍ରଶାସକ ଏହି ଫଳନକୁ କାର୍ଯ୍ୟକାରୀ କରିବା ଆବଶ୍ୟକ। ଆପଣଙ୍କ ବିନିମୟ ପ୍ରଶାସକଙ୍କୁ ସୂଚନା ପ୍ରଦାନ କରିବା ପାଇଁ, ନିମ୍ନରେ ଥିବା ସଂଯୋଗକୁ ଅନୁସରଣ କରନ୍ତୁ:
pt: O Conector Evolution para o Microsoft Exchange requer acesso a algumas funcionalidades no Servidor Exchange que parecem estar inactivas ou bloqueadas. (Normalmente tal não é intencional.) O seu Administrador de Exchange terá de activar estas funcionalidades para que lhe seja possível utilizar o Conector Evolution. Para obter a informação que necessita de transmitir ao seu Administrador de Exchange, siga o link abaixo:
ro: Evolution Connector pentru Microsoft Exchange necesită accesul la câteva funcționalități ale serverului Exchange care apar ca dezactivate sau blocate. (Asta e de obicei neintenționat.) Administratorul serverului Exchange trebuie sa activeze aceste funcționalități pentru ca să folosiți Evolution Connector. Pentru informațiile necesare administratorului serverului Exchange, vă rugăm să urmați legătura de mai jos:
ta: மைக்ரோசாப்ட் எக்ஸ்சேஞ்சுக்கான எவலூஷன் இணைப்பிக்கு எக்ஸ்சேஞ்ச் சேவையகத்தில் ஒரு செயல்பாடு தேவை. அது செயல் நீக்கப்பட்டு உள்ளது ; அல்லது தடுக்கப்பட்டு உள்ளது. இது வழக்கமாக வேண்டுமென்று செய்வதல்ல. உங்கள் எக்ஸ்சேஞ்ச் மேலாளர் இந்த செயலை செயலாக்க வேண்டும். அப்போதுதான் எவலூஷன் இணைப்பியை நீங்கள் பயன்படுத்த முடியும். உங்கள் எக்ஸ்சேஞ்ச் மேலாளருக்கு தகவல் தெரிவிக்க தயை செய்து கீழ் காணும் தொடுப்பை பின்பற்றுக :

source: The Exchange server URL you provided is for an Exchange 5.5 server. Evolution Connector for Microsoft Exchange supports Microsoft Exchange 2000 and 2003 only.
as: URL হলো উল্লিখিত সময় অবধি Evolution উল্লিখিত সময় অবধি এবং.
ast: La direición URL del sirvidor Exchange que proporcionó ye pa un sirvidor Exchange Server 5.5. El Conector Evolution soporta únicamente Microsoft Exchange 2000 y 2003.
bn: আপনার দ্বারা উল্লিখিত Exchange সার্ভার URL'টি Exchange 5.5 সার্ভারের প্রতি নির্দেশ করে। Ximian Connector'র দ্বারা শুধুমাত্র Microsoft Exchange 2000 ও 2003 সমর্থিত হয়।
de: Die von Ihnen angegebene Exchange-Server-URL gehört zu einem Exchange 5.5-Server. Evolution Connector unterstützt ausschließlich Microsoft Exchange 2000 und 2003.
en@shaw: 𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼 URL 𐑿 𐑐𐑮𐑩𐑝𐑲𐑛𐑩𐑛 𐑦𐑟 𐑓𐑹 𐑩𐑯 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 5.5 𐑕𐑻𐑝𐑼. ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑓𐑹 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑩𐑐𐑹𐑑𐑕 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 2000 𐑯 2003 𐑴𐑯𐑤𐑦.
et: Sinu poolt määratud Exchange serveri URL on Exchange 5.5 Serverile. Evolution Connector toetab ainult Microsoft Exchange versioone 2000 ja 2003.
he: כתובת שרת ה־Exchange שסופקה היא עבור שרת Exchange 5.5.‏ Evolution Connector ל־Microsoft Exchange תומך ב־Microsoft Exchange 2000 ו־2003 בלבד.
id: URL server Exchange yang Anda sediakan adalah untuk server Exchange 5.5. Penyambung Evolution bagi Microsoft Exchange hanya mendukung Microsoft Exchange 2000 dan 2003.
or: ଆପଣ ପ୍ରଦାନ କରିଥିବା ବିନିମୟ ସର୍ଭର URLକୁ Exchange 5.5 ସର୍ଭର ପାଇଁ ନିଯୁକ୍ତ। Microsoft ବିନିମୟ ସମର୍ଥନ କେବଳ Microsoft Exchange 2000 ଏବଂ 2003 ପାଇଁ Evolution ସଂଯୋଗକାରୀ।
pt: O URL de servidor Exchange especificado é para um Servidor Exchange 5.5. O Conector Evolution para o Microsoft Exchange apenas suporta o Microsoft Exchange 2000 e 2003.
ro: URL-ul serverului Exchange pe care l-ați furnizat este pentru un Server Exchange 5.5. Evolution Connector pentru Microsoft Exchange suportă doar Microsoft Exchange 2000 și 2003.
ta: நீங்கள் கொடுத்த எக்ஸ்சேஞ்ச் யூஆரெல் எக்ஸ்சேஞ்ச் 5.5 க்கானது. மைக்ரோசாப்ட் எக்ஸ்சேஞ்சுக்கான எவலூஷன் இணைப்பிமைக்ரோசாப்ட் எக்ஸ்சேஞ்ச் 2000 மற்றும் 2003 க்கு மட்டுமே ஆதரவு தருகிறது.

source: Could not configure Exchange account because an unknown error occurred. Check the URL, username, and password, and try again.
as: অজানা সমস্যাৰ ফলপ Exchange অ্যাকাউন্ট কনফিগাৰ কৰা নাযায় । URL, ব্যবহাৰকাৰীৰ-নাম আৰু গুপ্তশব্দ পৰীক্ষা কৰে পুনৰায় প্ৰচেষ্টা কৰুন ।
ast: Nun se pudo configurar la cuenta d'Exchange porque hebo un error desconocíu.Compruebe la URL, usuariu y conseña ya inténtelo de nuevo.
bn: অজানা সমস্যার ফলপ Exchange অ্যাকাউন্ট কনফিগার করা যায়নি। URL, ব্যবহারকারীর-নাম ও পাসওয়ার্ড পরীক্ষা করে পুনরায় প্রচেষ্টা করুন।
de: Exchange-Konto konnte nicht konfiguriert werden, da ein unbekannter Fehler aufgetreten ist. Überprüfen Sie die URL, den Benutzernamen und das Passwort und versuchen es noch einmal.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑 𐑚𐑦𐑒𐑪𐑟 𐑩𐑯 𐑳𐑯𐑴𐑯 𐑻𐑼 𐑪𐑒𐑻𐑛. 𐑗𐑧𐑒 𐑞 URL, 𐑿𐑟𐑼𐑯𐑱𐑥, 𐑯 𐑐𐑭𐑕𐑢𐑼𐑛, 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Tundmatu vea tõttu pole Exchange kontot võimalik seadistada. Kontrolli URL-i, kasutajanime ja parooli ning proovi uuesti.
he: לא ניתן להגדיר את חשבון ה־Exchange כיוון שארעה שגיאה בלתי מוכרת. יש לבדוק את הכתובת, שם המשתמש והססמה ולנסות שוב.
id: Tidak dapat mengonfigurasi akun Exchange, karena terjadi galat yang tidak dikenal. Periksa URL, nama pengguna, dan sandi, kemudian coba lagi.
or: Exchange ଖାତାକୁ ବିନ୍ୟାସ କରିପାରିଲା ନାହିଁ କାରଣ ଗୋଟିଏ ଅଜଣା ତ୍ରୁଟି ଘଟିଛି URL, ଚାଳକ ନାମ, ଏବଂ ପ୍ରବେଶ ସଂକେତକୁ ଯାଞ୍ଚ କରନ୍ତୁ, ଏବଂ ପୁଣିଥରେ ଚେଷ୍ଟାକରନ୍ତୁ।
pt: Incapaz de configurar a conta Exchange pois ocorreu um erro desconhecido. Verifique o URL, nome de utilizador e senha e tente novamente.
ro: Nu s-a putut configura contul Exchange datorită apariției unei erori necunoscute. Verificați URL-ul, numele de utilizator, parola și încercați din nou.
ta: எக்ஸேஞ் கணக்கில் அமைக்க முடியவில்லை. காரணம் தெரியாத பிழை நேர்ந்தது, URL, பயனீட்டாளர்பெயர் மற்றும் கடவுச்சொல்லை உள்ளிட்டு மீண்டும் முயலவும்.

source: Evolution Connector for Microsoft Exchange could not find the Global Catalog replica for your site. Please enter the name of your Global Catalog server. You may need to ask your system administrator for the correct value.
ast: El Conector Evolution pa Microsfot Exchange nun pudo atopar la réplica del Catálogu global pal so sitiu. Introduza'l nome del so sirvidor de Catálogu Global. Quiciás necesite entrugar al so alministrador de sistemes pol valor correutu.
bn: মাইক্রোসফট এক্সচেঞ্জের Evolution কানেক্টর আপনার সাইটের জন্য গ্লোবাল ক্যাটালগ রেপ্লিকা খুঁজে পায়নি। অনুগ্রহ করে আপনার গ্লোবাল ক্যাটালগ সার্ভারের নাম দিন। আপনার হয়ত সঠিক মানের জন্য আপনার সিস্টেম প্রশাসকের কাছে জিজ্ঞেস করতে হতে পারে।
de: Evolution Connector konnte keine Kopie des globalen Katalogs für Ihre Seite finden. Bitte geben Sie den Namen Ihres globalen Katalog-Servers ein. Möglicherweise müssen Sie Ihren Systemadministrator nach den korrekten Daten fragen.
en@shaw: ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑓𐑹 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑓𐑲𐑯𐑛 𐑞 𐑜𐑤𐑴𐑚𐑩𐑤 𐑒𐑨𐑑𐑩𐑤𐑪𐑜 𐑮𐑧𐑐𐑤𐑦𐑒𐑩 𐑓𐑹 𐑿𐑼 𐑕𐑲𐑑. 𐑐𐑤𐑰𐑟 𐑧𐑯𐑑𐑼 𐑞 𐑯𐑱𐑥 𐑝 𐑿𐑼 𐑜𐑤𐑴𐑚𐑩𐑤 𐑒𐑨𐑑𐑩𐑤𐑪𐑜 𐑕𐑻𐑝𐑼. 𐑿 𐑥𐑱 𐑯𐑰𐑛 𐑑 𐑭𐑕𐑒 𐑿𐑼 𐑕𐑦𐑕𐑑𐑩𐑥 𐑩𐑛𐑥𐑦𐑯𐑦𐑕𐑑𐑮𐑱𐑑𐑼 𐑓𐑹 𐑞 𐑒𐑼𐑧𐑒𐑑 𐑝𐑨𐑤𐑿.
et: Evolutioni Microsoft Exchange ühendaja ei suutnud leida sinu saidi globaalse kataloogi koopiat (Global Catalog replica). Palun sisesta globaalse kataloogi serveri nimi. Õige väärtuse võid küsida süsteemiadministraatori käest.
he: Evolution Connector ל־Microsoft Exchange לא יכולה למצוא את שכפול ה־Global Catalog עבור האתר שלך. יש להזין את שם שרת ה־Global Catalog. יתכן שיהיה עליך ליצור קשר עם מנהל המערכות כדי לקבל את הערך הנכון.
id: Penyambung Evolution bagi Microsoft Exchange tidak dapat menemukan tiruan Katalog Global untuk situs Anda. Silahkan masukkan nama dari server Katalog Global Anda. Anda mungkin perlu meminta nilai yang benar kepada sistem administrator Anda.
pt: O Conector Evolution para o Microsoft Exchange foi incapaz de encontrar a réplica do Catálogo Global para o seu servidor. Introduza o nome do seu servidor de Catálogo Global. Poderá ter de pedir ao seu administrador de sistemas o valor correcto.
ro: Evolution Connector pentru Microsoft Exchange nu poate găsi replica de Catalog Global pentru situl dumneavoastră. Vă rugăm să introduceți numele serverului Catalog Global. S-ar putea să fie nevoie să cereți această valoare administratorului sistemului dumneavoastră.
ta: மைக்ரோசாப்ட் எக்ஸ்சேஞ்சுக்கான எவலூஷன் இணைப்பி உங்கள் தளத்துக்கு பொதுவான விவரப் பட்டியல் சேவையக நகலை கண்டு பிடிக்க முடியவில்லை. உங்கள் பொதுவான விவரப் பட்டியல் சேவையகத்தின் பெயரை உள்ளிடுக. சரியான மதிப்பை உங்கள் கனினி மேலாளரை கேட்டுப்பெறலாம்.

source: GC _Server:
ast: _Sirvidor GC:
bn: GC সার্ভার: (_S)
he: _שרת GC:
id: _Server GC:
pt: _Servidor GC:
ro: _Server GC:
ta: _S GC சேவையகம் :

source: Could not authenticate to the Global Catalog server. You may need to go back and specify the Windows domain name as part of your username (eg, "MY-DOMAIN\%s").
as: Global Catalog সাৰ্ভাৰে অনুমোদন কৰা নাযায় ।আপনাৰ অ্যাকাউন্টেৰ নাম আৰু গুপ্তশব্দ সঠিকৰূপে উল্লিখিত হয়েছে কিনা পৰীক্ষা কৰে পুনৰায় প্ৰচেষ্টা কৰুন ।অ্যাকাউন্টেৰ নামেৰ সাথে Windows ডেমেইনেৰ নাম উল্লেখ কৰাৰ প্ৰয়োজন হতে পাৰে ।(উদাহৰণস্বৰূপ, "MY-DOMAIN\%s") ।
ast: Nun se pudo autenticar col sirvidor de Catálogu Global. Seique necesites retroceder y especificar el nome de dominiu de Windows como parte del to nome d'usuario (ex: "EL-MIO-DOMINIU\%s").
bn: Global Catalog সার্ভারে অনুমোদন করা যায়নি।আপনার অ্যাকাউন্টের নাম ও পাসওয়ার্ড সঠিকরূপে উল্লিখিত হয়েছে কিনা পরীক্ষা করে পুনরায় প্রচেষ্টা করুন।অ্যাকাউন্টের নামের সাথে Windows ডেমেইনের নাম উল্লেখ করার প্রয়োজন হতে পারে।(উদাহরণস্বরূপ, "MY-DOMAIN\%s")।
de: Legitimation am globalen Katalog-Server gescheitert. Überprüfen Sie, ob Benutzername und Passwort korrekt sind und versuchen Sie es noch einmal. Möglicherweise müssen Sie den Windows-Domainnamen als Teil Ihres Benutzernamens angeben müssen (z.B. »MEINE-DOMAIN\%s«).
et: Global Catalog serverisse pole võimalik autentida. Võibolla pead sa oma kasutajanimele lisama ka Windowsi domeeni nime (näiteks "MINUDOMEEN\%s").
he: לא ניתן לבצע אימות אל מול שרת ה־Global Catalog. יתכן שיהיה אליך לחזור אחורה ולציין את שם מתחם ה־Windows כחלק משם המשתמש שלך (לדוגמה: "MY-DOMAIN\%s").
id: Tidak dapat masuk ke server Katalog Global. Anda perlu balik ke belakang dan tentukan nama domain Windows sebagai bagian dari nama pengguna Anda (cth: "MY-DOMAIN\%s").
or: ଜାଗତିକ ନାମାବଳୀ ସର୍ଭରକୁ ବୈଧିକୃତ କରିପାରିବ ନାହିଁ। ଆପଣଙ୍କୁ ପଛକୁ ଯିବାକୁ ପଡ଼ିପାରେ ଏବଂ ୱିଣ୍ଡୋର ପରିସର ନାମକୁ ଆପଣଙ୍କ ଚାଳକନାମର ଅଂଶ ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇପାରେ (ଯେପରିକି, "MY-DOMAIN\%s")
pt: Incapaz de se autenticar perante o servidor de Catálogo Global. Poderá ter de retroceder e especificar o nome do domínio Windows como parte do seu nome de utilizador (por ex. "MEU_DOMÍNIO\%s").
ro: Serverul de Catalog Global nu poate vă autentifica. Este nevoie să vă întoarceți și să specificați numele de domeniu Windows ca parte a numelui dvs. de utilizator (ex, „DOMENIU-DVS\%s”).
ta: பொதுவான விவரப் பட்டியல் சேவையகத்தால் உறுதிபடுத்த முடியவில்லை. நீங்கள் பின் சென்று விண்டோஸ் டொமைன் பெயரை உங்கள் பயனீட்டாளர் பெயருடன் சேர்த்து உள்ளிடவும்(உம், "MY-DOMAIN\%s").

source: Could not connect to specified server. Please check the server name and try again.
as: উল্লেখিত সাৰ্ভাৰেৰ সাথে সংযোগ কৰিবলৈ ব্যৰ্থ । অনুগ্ৰহ কৰে সাৰ্ভাৰেৰ নাম পৰীক্ষা কৰে পুনৰায় চেষ্টা কৰুন ।
ast: Nun se pudo coneutar col sirvidor especificáu. Por favor, compruebe'l nome del sirvidor ya inténtelo de nuevo.
bn: উল্লেখিত সার্ভারের সাথে সংযোগ করতে ব্যর্থ। অনুগ্রহ করে সার্ভারের নাম পরীক্ষা করে পুনরায় চেষ্টা করুন।
de: Verbindung mit angegebenem Server konnte nicht hergestellt werden. Bitte überprüfen Sie den Servernamen und versuchen es noch einmal.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑩𐑯𐑧𐑒𐑑 𐑑 𐑕𐑐𐑧𐑕𐑦𐑓𐑲𐑛 𐑕𐑻𐑝𐑼. 𐑐𐑤𐑰𐑟 𐑗𐑧𐑒 𐑞 𐑕𐑻𐑝𐑼 𐑯𐑱𐑥 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Määratud serveriga pole võimalik ühendust võtta. Palun kontrolli serveri nime ja proovi uuesti.
he: לא ניתן להתחבר לשרת שצוין. נא לבדוק את שם השרת ולנסות שוב.
id: Tidak dapat menyambung ke server yang telah ditentukan. Silahkan periksa nama server dan coba lagi.
or: ଉଲ୍ଲିଖିତ ସର୍ଭର ସହିତ ସଂଯୋଗ କରିପାରିଲା ନାହିଁ। ଦୟାକରି ସର୍ଭର ନାମକୁ ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ପୁଣିଥରେ ଚେଷ୍ଟାକରନ୍ତୁ।
pt: Incapaz de estabelecer uma ligação ao servidor especificado. Confirme o nome do servidor e tente novamente.
ro: Nu s-a putut realiza conectarea la serverul precizat. Vă rugăm să verificați numele serverului și să încercați din nou.
ta: குறிப்பிட்ட சேவையகத்துடன் இணைக்க முடியவில்லை சேவையகம் பெயரை சரிபார்த்து மீண்டும் முயலவும்.

source: Configuration Failed
as: কনফিগাৰেশন কৰা নাযায়
ast: La configuración falló
bn: কনফিগারেশন করা যায়নি
de: Konfiguration gescheitert
en@shaw: 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼𐑱𐑖𐑩𐑯 𐑓𐑱𐑤𐑛
et: Tõrge seadistamisel
he: התצורה נכשלה
id: Konfigurasi Gagal
or: ବିନ୍ୟାସ ବିଫଳ ହୋଇଛି
pt: Falha na Configuração
ro: Configurare eșuată
ta: வடிவமைப்பு தோல்வியுற்றது

source: Evolution Connector for Microsoft Exchange has encountered a problem configuring your Exchange account.
ast: El Conector Evolution pa Microsoft Exchange atopó un problema configurando la so cuenta Exchange.
bn: মাইক্রোসফট এক্সচেঞ্জের জন্য Evolution কানেক্টর আপনার এক্সচেঞ্জ অ্যাকাউন্ট কনফিগার করার সময় একটি সমস্যার সম্মুখীন হয়েছে।
de: Beim Konfigurieren des Evolution-Connectors für Microsoft Exchange ist ein Problem aufgetreten.
en@shaw: ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑓𐑹 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑣𐑨𐑟 𐑦𐑯𐑒𐑶𐑯𐑑𐑻𐑛 𐑩 𐑐𐑮𐑪𐑚𐑤𐑩𐑥 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼𐑦𐑙 𐑿𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑.
et: Evolution Connector'il tekkis sinu Exchange konto seadistamisel probleem.
he: Evolution Connector ל־Microsoft Exchange נתקל בבעיה בעת הגדרת חשבון ה־Exchange שלך.
id: Penyambung Evolution bagi Microsoft Exchange telah menemui suatu masalah ketika mengkonfigurasi akun Exchange Anda.
pt: O Conector Evolution para o Microsoft Exchange encontrou um problema ao configurar a sua conta Exchange.
ro: Evolution Connector pentru Microsoft Exchange a întâlnit o problemă configurând contul Exchange.
ta: மைக்ரோசாப்ட் எக்ஸ்சேஞ்சுக்கான எவலூஷன் இணைப்பி உங்கள் எக்ஸ்சேஞ்சைவடிவமைப்பதில் ஒரு பிரச்சினையை சந்தித்தது.

source: Your account information is as follows. Please correct any errors, then click "Forward".
ast: La información de la to cuenta ye la viniente. Por favor, igua cualesquier fallu, dempués calca «Alantre».
bn: আপনার অ্যাকাউন্ট সংক্রান্ত তথ্য নিচে বর্ণিত হল। অনুগ্রহ করে কোনো ত্রুটি থাকলে তা সংশোধন করে, "অগ্রসর" ক্লিক করুন।
de: Ihre Kontoinformationen lauten wie folgt. Bitte korrigieren Sie alle Fehler und klicken Sie dann auf »Weiter«.
en@shaw: 𐑿𐑼 𐑩𐑒𐑬𐑯𐑑 𐑦𐑯𐑓𐑼𐑥𐑱𐑖𐑩𐑯 𐑦𐑟 𐑨𐑟 𐑓𐑪𐑤𐑴𐑟. 𐑐𐑤𐑰𐑟 𐑒𐑼𐑧𐑒𐑑 𐑧𐑯𐑦 𐑻𐑼𐑟, 𐑞𐑧𐑯 𐑒𐑤𐑦𐑒 "𐑓𐑹𐑢𐑼𐑛".
et: Sinu konto andmed on toodud allpool. Palun paranda selles kõik vead ja vajuta siis "Edasi".
he: פרטי החשבון שלך הם הבאים. נא לתקן שגיאות כלשהן וללחוץ על "קדימה".
id: Informasi account Anda sebagai berikut. Silakan perbaiki kesalahan, kemudian klik "Maju"
pt: A sua informação de conta é a seguinte. Corrija quaisquer erros e depois prima "Avançar".
ro: Informațiile contului sunt următoarele. Vă rugăm să corectați orice eroare apoi apăsați „Înainte”.
ta: உங்கள் கணக்குத்தகவல் பின்வருமாறு தரப்பட்டுள்ளது. பிழை இருந்தால் திருத்தி பின் "அடுத்து" என்பதை க்ளிக் செய்யவும்.

source: Full _Name:
ast: Nome _completu:
bn: পুরো নাম: (_N)
de: Voller _Name:
en@shaw: 𐑓𐑫𐑤 _𐑯𐑱𐑥:
et: _Täisnimi:
he: שם _מלא:
id: _Nama Lengkap:
pt: _Nome Completo:
ro: _Nume complet:
ta: _N முழுப் பெயர்:

source: _Email Address:
ast: Direción de _corréu electrónicu:
bn: ই-মেইল ঠিকানা: (_E)
de: _E-Mail-Adresse:
en@shaw: _𐑰𐑥𐑱𐑤 𐑩𐑛𐑮𐑧𐑕:
et: _E-posti aadress:
he: כתובת _דוא"ל:
id: Alamat Sur_el:
pt: _Endereço de Email:
ro: Adresă _email:
ta: _E மின்னஞ்சல் முகவரி:

source: Make this my _default account
ast: Facer qu'esta seya la mio _cuenta predeterminada
bn: চিহ্নিত অ্যাকাউন্টটিকে ডিফল্ট রূপে চিহ্নিত করা হবে (_d)
de: Dies zum _Vorgabekonto machen
en@shaw: 𐑥𐑱𐑒 𐑞𐑦𐑕 𐑥𐑲 _𐑛𐑦𐑓𐑷𐑤𐑑 𐑩𐑒𐑬𐑯𐑑
et: Muuda see minu _vaikimis kontoks
he: הפיכת חשבון זה לחשבון _ברירת המחדל
id: Ja_dikan akun utama
pt: Tornar esta na minha conta por _omissão
ro: Transformă în contul im_plicit
ta: _d இதை என் இயல்பான கணக்காக அனுமதி

source: Unknown
as: অজানা
ast: Desconocíu
bn: অজানা
de: Unbekannt
en@shaw: 𐑳𐑯𐑴𐑯
et: Tundmatu
he: לא ידוע
id: Tidak dikenal
or: ଅଜଣା
pt: Desconhecido
ro: Necunoscut
ta: தெரியாத

source: Done
as: সম্পন্ন
ast: Fecho
bn: সম্পন্ন
de: Fertig
en@shaw: 𐑛𐑳𐑯
et: Valmis
he: בוצע
id: Selesai
or: ସମ୍ପନ୍ନ
pt: Terminado
ro: Efectuat
ta: முடிந்தது

source: Your Connector account is now ready to use. Click the "Apply" button to save your settings.
ast: La so cuenta de Connector ta agora llista pa usar. Calca nel botón «Aplicar» p'atroxar la configuración.
bn: আপনার কানেক্টর অ্যাকাউন্টটি বর্তমানে ব্যবহারের জন্য প্রস্তুত। আপনার নির্ধারিত বৈশিষ্ট্য সংরক্ষণ করতে "প্রয়োগ" বোতামটিতে ক্লিক করুন।
de: Sie können Ihr Connector-Konto jetzt benutzen. Klicken Sie auf den »Anwenden«-Knopf, um Ihre Einstellungen zu speichern.
en@shaw: 𐑿𐑼 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑩𐑒𐑬𐑯𐑑 𐑦𐑟 𐑯𐑬 𐑮𐑧𐑛𐑦 𐑑 𐑿𐑕. 𐑒𐑤𐑦𐑒 𐑞 "𐑩𐑐𐑤𐑲" 𐑚𐑳𐑑𐑩𐑯 𐑑 𐑕𐑱𐑝 𐑿𐑼 𐑕𐑧𐑑𐑦𐑙𐑟.
et: Sinu Connectori konto on kasutamiseks valmis. Sätete salvestamisesk vajuta "Rakenda".
he: חשבון ה־Connector שלך כעת מוכן לשימוש. יש ללחוץ על הלחצן "החלה" כדי לשמור את הגדרותיך.
id: Account Penyambung Anda telah siap untuk digunakan. Klik tombol "Terapkan" untuk menyimpan pengaturan Anda.
pt: A sua conta no Conector está agora pronta a ser utilizada. Prima o botão "Aplicar" para gravar as suas configurações.
ro: Contul Connector este acum gata de folosire. Apăsați butonul „Aplică” pentru a salva configurările.
ta: உங்கள் இணைப்பு கணக்கு பயன்படுத்த தயாராகிவிட்டது. "செயல்படுத்து" பட்டனை க்ளிக் செய்து உங்கள் அமைப்பை சேமிக்கவும்

source: Configuration system error. Unable to create new account.
as: কনফিগাৰেশন সংক্ৰান্ত সিস্টেমেৰ ত্ৰুটি । নতুন অ্যাকাউন্ট তৈৰি কৰিবলৈ ব্যৰ্থ ।
ast: Error del sistema de configuración. Nun ye posible crear una cuenta nueva.
bn: কনফিগারেশন সংক্রান্ত সিস্টেমের ত্রুটি। নতুন অ্যাকাউন্ট তৈরি করতে ব্যর্থ।
de: Fehler im Konfigurationssystem. Neues Konto konnte nicht angelegt werden.
en@shaw: 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼𐑱𐑖𐑩𐑯 𐑕𐑦𐑕𐑑𐑩𐑥 𐑻𐑼. 𐑳𐑯𐑱𐑚𐑩𐑤 𐑑 𐑒𐑮𐑦𐑱𐑑 𐑯𐑿 𐑩𐑒𐑬𐑯𐑑.
et: Seadistamise süsteemne viga. Uut kontot pole võimalik luua.
he: שגיאת מערכת התצורה. לא ניתן ליצור חשבון חדש.
id: Galat pada sistem konfigurasi. Tidak bisa membuat akun baru.
or: ସଂରଚନା ତନ୍ତ୍ର ତ୍ରୁଟି। ଗୋଟିଏ ନୂତନ ଖାତା ସୃଷ୍ଟି କରିବାରେ ଅସମର୍ଥ।
pt: Erro do sistema de configuração. Incapaz de criar uma nova conta.
ro: Eroare de configurare a sistemului. Nu se poate crea un cont nou.
ta: கணினி அமைப்பு பிழை புதிய கணக்கை உருவாக்க முடியவில்லை

source: You may only configure a single Exchange account
as: শুধুমাত্ৰ একটি Exchange অ্যাকাউন্ট কনফিগাৰ কৰা যাবে
ast: Namái pue configurar una cuenta d'Exchange individual
bn: শুধুমাত্র একটি Exchange অ্যাকাউন্ট কনফিগার করা যাবে
de: Sie können Exchange-Konten nur einzeln konfigurieren
en@shaw: 𐑿 𐑥𐑱 𐑴𐑯𐑤𐑦 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼 𐑩 𐑕𐑦𐑙𐑜𐑩𐑤 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑
et: Sa võid seadistada ainult ühe Exchange konto
he: ניתן להגדיר רק חשבון Exchange אחד
id: Anda hanya dapat mengonfigurasi satu akun Exchange
or: ଆପଣ କେବଳ ଗୋଟିଏ Exchange ଖାତା ବିନ୍ୟାସ କରିପାରିବେ
pt: Apenas pode configurar uma única conta Exchange
ro: Trebuie să configurați doar un singur cont Exchange
ta: ஒரு எக்ஸேஞ் கணக்கை மட்டும் அமைக்கவும்

source: Evolution Connector for Microsoft Exchange Configuration
as: Evolution উল্লিখিত সময় অবধি
ast: Coneutor Evolution pa la configuración de Microsoft Exchange
bn: মাইক্রোসফট এক্সচেঞ্জ কনফিগারেশনের জন্য Evolution কানেক্টর
de: Konfiguration des Evolution Connector für Microsoft Exchange
en@shaw: ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑓𐑹 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼𐑱𐑖𐑩𐑯
et: Evolution Connector for Microsoft Exchange seadistused
he: תצורת Evolution Connector ל־Microsoft Exchange
id: Penyambung Evolution untuk Konfigurasi Microsoft Exchange
or: Microsoft Exchange ବିନ୍ୟାସ ପାଇଁ Evolution ସଂଯୋଗିକୀ
pt: Configuração do Conector Evolution para o Microsoft Exchange
ro: Configurea Evolution Connector pentru Microsoft Exchange
ta: Microsoft Exchange கட்டமைப்புக்கான Evolution இணைப்பி

source: Change your Exchange server password
as: আপনাৰ Exchange সাৰ্ভাৰেৰ গুপ্তশব্দ পৰিবৰ্তন কৰুন
ast: Camude la so conseña de sirvidor Exchange
bn: আপনার Exchange সার্ভারের পাসওয়ার্ড পরিবর্তন করুন
de: Ihr Exchange-Server-Passwort ändern
en@shaw: 𐑗𐑱𐑯𐑡 𐑿𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼 𐑐𐑭𐑕𐑢𐑼𐑛
et: Exchange serveris sinu parooli muutmine
he: יש לשנות את ססמת שרת ה־Exchange שלך
id: Ganti password server Exchange Anda
or: ଆପଣଙ୍କର Exchange ସର୍ଭର ପ୍ରବେଶ ସଂକେତକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pt: Alterar a sua senha do servidor Exchange
ro: Schimbă parola pe serverul Exchange
ta: உங்கள் எக்ஸேஞ் சேவையகம் கடவுச்சொல்லை மாற்றவும்

source: Folder _Size
as: ফোল্ডাৰেৰ নাম (_S)
ast: _Tamañu de la carpeta
bn: ফোল্ডারের নাম (_S)
de: Ordner_größe
en@shaw: 𐑓𐑴𐑤𐑛𐑼 _𐑕𐑲𐑟
et: Kausta _suurus
he: גו_דל תיקייה
id: _Ukuran Folder
or: ଫୋଲଡର ଆକାର (_S)
pt: _Tamanho da Pasta
ro: Dimeni_sune dosar
ta: ( _S)அடைவின் அளவு:

source: Get the size of personal folders
as: ব্যক্তিগত ফোল্ডাৰেৰ মাপ প্ৰাপ্ত কৰুন
ast: Pescanciar el tamañu de les carpetes personales
bn: ব্যক্তিগত ফোল্ডারের মাপ প্রাপ্ত করুন
de: Größe der persönlichen Ordner feststellen
en@shaw: 𐑜𐑧𐑑 𐑞 𐑕𐑲𐑟 𐑝 𐑐𐑻𐑕𐑩𐑯𐑩𐑤 𐑓𐑴𐑤𐑛𐑼𐑟
et: Isiklike kaustade suuruse hankimine
he: הורד את הגודל של התיקיות האישיות
id: Dapatkan ukuran dari folder pribadi
or: ବ୍ୟକ୍ତିଗତ ଫୋଲଡରଗୁଡ଼ିକର ଆକାର ଗ୍ରହଣ କରନ୍ତୁ
pt: Obter o tamanho das pastas pessoais
ro: Obține dimensiunea dosarelor personale
ta: தனி அடைவில் அளவைப்பெறவும்
