Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: However, you are not permitted to see my private items.
de: Sie sind jedoch nicht berechtigt, meine privaten Inhalte zu sehen.
en@shaw: 𐑣𐑬𐑧𐑝𐑼, 𐑿 𐑸 𐑯𐑪𐑑 𐑐𐑼𐑥𐑦𐑑𐑩𐑛 𐑑 𐑕𐑰 𐑥𐑲 𐑐𐑮𐑲𐑝𐑩𐑑 𐑲𐑑𐑩𐑥𐑟.
et: Kuid sul pole luba näha minu isiklikke kirjeid.
he: ועם זאת, אין לך הרשה לצפות בפריטים האישיים שלי.
id: Bagaimana pun, Anda tidak diizinkan melihat data pribadi saya.
pt: No entanto, não lhe é permitido consultar os meus itens privados.
ta: ஆனால் நீங்கள் என் அந்தரங்க விஷயங்களை காண அனுமதிக்கப்படவில்லை.

source: You have been designated as a delegate for %s
ast: Fuisti designáu como delegáu pa %s
bn: আপনি %s-র জন্য প্রতিনিধি হিসেবে নির্ধারিত
de: Sie wurden als Vertretung für %s ernannt
en@shaw: 𐑿 𐑣𐑨𐑝 𐑚𐑰𐑯 𐑛𐑩𐑟𐑦𐑜𐑯𐑱𐑑𐑩𐑛 𐑨𐑟 𐑩 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 𐑓𐑹 %s
et: Sind on määratud %s delegaadiks
he: נבחרת להיות מיופה כוח של %s
id: Anda telah ditunjuk sebagai delegasi bagi %s
pt: Foi designado como delegado de %s
ro: Ați fost desemnat delegat pentru %s
ta: நீங்கள் %s க்கு பிரதிநிதியாக நியமிக்கப்படுள்ளீர்கள்.

source: Delegate To:
ast: Delegar en:
bn: -তে প্রতিনিধি:
de: Delegieren an:
en@shaw: 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 𐑑:
et: Kellele delegeerida:
he: ייפוי כוחו של:
id: Delegasi Ke:
pt: Delegar A:
ro: Deleagă către:
ta: இவருக்கு நியமி:

source: Delegate To
ast: Delegar en
bn: -তে প্রতিনিধি
de: Delegieren an
en@shaw: 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 𐑑
et: Delegeeri kellele
he: ייפוי כוחו של
id: Delegasi Ke
pt: Delegar A
ro: Deleagă către
ta: இவருக்கு நியமி:

source: Remove the delegate %s?
ast: ¿Desaniciar el delegáu %s?
bn: %s ডেলিগেট অপসারণ করা হবে?
de: Den Vertreter %s entfernen?
en@shaw: 𐑮𐑦𐑥𐑵𐑝 𐑞 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 %s?
et: Kas eemaldada delegaat %s?
he: האם להסיר את מיופה הכוח %s?
id: Buang delegasi %s?
pt: Remover a delegação a %s?
ro: Ștergeți delegatul %s?
ta: பிரதிநிதி %s ஐ நீக்க வேண்டுமா?

source: Could not access Active Directory
ast: Nun ye dable acceder al Direutoriu Activu
bn: সক্রিয় ডিরেক্টরিতে পড়া যায়নি
de: Zugriff auf Active Directory nicht möglich
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑨𐑒𐑕𐑧𐑕 𐑨𐑒𐑑𐑦𐑝 𐑛𐑲𐑮𐑧𐑒𐑑𐑼𐑦
et: Puudub ligipääs Active Directory-le
he: לא ניתן לגשת אל ה־Active Directory
id: Tidak dapat mengakses Direktori Aktif
pt: Incapaz de aceder ao Active Directory
ro: Nu se poate accesa Active Directory
ta: செயலில் உள்ள அடைவை அணுக முடியவில்லை

source: Could not find self in Active Directory
ast: Nun ye dable alcontrase a sigo mesmu nel Direutoriu Activu
bn: সক্রিয় ডিরেক্টরিতে 'নিজ' খুঁজে পাওয়া যায়নি
de: Eigener Eintrag wurde in Active Directory nicht gefunden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑓𐑲𐑯𐑛 𐑕𐑧𐑤𐑓 𐑦𐑯 𐑨𐑒𐑑𐑦𐑝 𐑛𐑲𐑮𐑧𐑒𐑑𐑼𐑦
et: Ennast pole võimalik Active Directory-st leida
he: לא ניתן למצוא את עצמי ב־Active Directory
id: Tidak dapat menemukan diri sendiri pada Direktori Aktif
pt: Incapaz de encontrar próprio no Active Directory
ro: Nu m-am putut găsi în Active Directory
ta: செயலில் உள்ள அடைவில் தன்னை காண முடியவில்லை

source: Could not find delegate %s in Active Directory
ast: Nun ye dable alcontrar al delegáu %s nel Direutoriu Activu
bn: সক্রিয় ডিরেক্টরিতে %s প্রতিনিধি খুঁজে পাওয়া যায়নি
de: Vertreter %s konnte in Active Directory nicht gefunden werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑓𐑲𐑯𐑛 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 %s 𐑦𐑯 𐑨𐑒𐑑𐑦𐑝 𐑛𐑲𐑮𐑧𐑒𐑑𐑼𐑦
et: Delegaati %s pole võimalik Active Directory-st leida
he: לא ניתן למצוא את מיופה הכוח %s ב־Active Directory
id: Tidak dapat menemukan delegasi %s dalam Direktory Aktif
pt: Incapaz de encontrar o delegado %s no Active Directory
ro: Nu s-a putut găsi delegatul %s în Active Directory
ta: செயலில் உள்ள அடைவில் பிரதிநிதி %s ஐ காண முடியவில்லை

source: Could not remove delegate %s
ast: Nun ye dable quitar al delegáu %s
bn: প্রতিনিধি %s অপসারণ করা যায়নি
de: Vertreter %s konnte nicht gelöscht werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑮𐑦𐑥𐑵𐑝 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 %s
et: Delegaati %s pole võimalik eemaldada
he: לא ניתן להסיר את מיופה הכוח %s
id: Tidak dapat membuang delegasi %s
pt: Incapaz de remover o delegado %s
ro: Nu s-a putut șterge delegatul %s
ta: பிரதிநிதி %s ஐ நீக்க முடியவில்லை

source: Could not update list of delegates.
ast: Nun ye dable anovar la llista de delegaos
bn: প্রতিনিধির তালিকা হালনাগাদ করা যয়নি।
de: Liste der Vertreter konnte nicht aktualisiert werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑳𐑐𐑛𐑱𐑑 𐑤𐑦𐑕𐑑 𐑝 𐑛𐑧𐑤𐑩𐑜𐑱𐑑𐑕.
et: Delegaatide loendit pole võimalik uuendada.
he: לא ניתן לעדכן את רשימת מיופי הכוח
id: Tidak dapat memperbarui daftar delegasi
pt: Incapaz de actualizar a lista de delegações.
ro: Nu s-a putut actualiza lista delegaților.
ta: பிரதிநிதிகள் பட்டியலை உருவாக்க முடியவில்லை

source: Could not add delegate %s
ast: Nun ye dable amestar el delegáu %s
bn: প্রতিনিধি %s যোগ করা যায়নি
de: Vertreter %s konnte nicht hinzugefügt werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑨𐑛 𐑛𐑧𐑤𐑩𐑜𐑱𐑑 %s
et: Delegaati %s pole võimalik lisada
he: לא ניתן להוסיף את מיופה הכוח %s
id: Tidak dapat menambahkan delegasi %s
pt: Incapaz de adicionar o delegado %s
ro: Nu s-a putut adăuga delegatul %s
ta: பிரதிநிதி %s ஐ சேர்க்க முடியவில்லை

source: Delegates
as: প্ৰতিনিধি
ast: Delegaos
bn: প্রতিনিধি
de: Vertreter
en@shaw: 𐑛𐑧𐑤𐑩𐑜𐑱𐑑𐑕
et: Delegaadid
he: באי כוח
id: Delegasi
or: ପ୍ରତିନିଧି
pt: Delegados
ro: Delegați
ta: பிரதிநிதிகள்

source: These users will be able to send mail on your behalf and access your folders with the permissions you give them.
as: চিহ্নিত ব্যবহাৰকাৰীৰা আপনাৰ প্ৰদান কৰা অনুমতিৰ দৰুন আপনাৰ পক্ষ থেকে বাৰ্তা প্ৰেৰণ এবং আপনাৰ ফোল্ডাৰ দেখতে পাৰবেন ।
ast: Estos usuarios podrán unviar corréu por vusté y acceder a les sos carpetes colos permisos que vusté-yos dea.
bn: এই ব্যবহারকারীরা আপনার প্রতিনিধিস্বরূপ মেইল প্রেরণ করতে এবং আপনার প্রদত্ত অনুমতি অনুযায়ী আপনার ফোল্ডার ব্যবহার করতে পারবেন।
de: Diese Benutzer werden in der Lage sein, in Ihrem Namen Nachrichten zu verschicken und auf Ihre Ordner mit den von Ihnen vergebenen Berechtigungen zugreifen zu können.
en@shaw: 𐑞𐑰𐑟 𐑿𐑟𐑼𐑟 𐑢𐑦𐑤 𐑚𐑰 𐑱𐑚𐑩𐑤 𐑑 𐑕𐑧𐑯𐑛 𐑥𐑱𐑤 𐑪𐑯 𐑿𐑼 𐑚𐑦𐑣𐑭𐑓 𐑯 𐑨𐑒𐑕𐑧𐑕 𐑿𐑼 𐑓𐑴𐑤𐑛𐑼𐑟 𐑢𐑦𐑞 𐑞 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟 𐑿 𐑜𐑦𐑝 𐑞𐑧𐑥.
et: Nendel kasutajatel on õigus sinu nimel e-posti saata ja vastavalt sinu poolt määratud õigustele sinu kaustu kasutada.
he: משתמשים אלה יוכלו לשלוח דואר בשמך ולגשת לתיקיות שלך בהתאם להרשאות שתיתן להם.
id: Pengguna ini akan bisa mengirimkan surat pada kepentingan Anda dan mengakses folder Anda dengan permisi yang Anda berikan kepada mereka.
or: ଏହି ଚାଳକ ମାନେ ଆପଣଙ୍କ ବଦଳରେ ମେଲ ପଠାଇବାରେ ସମର୍ଥ ହେବେ ଏବଂ ଆପଣ ସେମାନଙ୍କୁ ପ୍ରଦାନ କରିଥିବା ଅନୁମତି ସହିତ ଫୋଲଡରଗୁଡ଼ିକୁ ଅଭିଗମ୍ୟ କରନ୍ତୁ।
pt: Estes utilizadores serão capazes de enviar email em seu nome e aceder às suas pastas com as permissões que lhes deu.
ro: Acești utilizatori vor putea trimite mesaje în numele dumneavoastră și vor putea accesa dosarele dumneavoastră cu permisiunile pe care le acordați.
ta: நீங்கள் கொடுத்துள்ள அனுமதிகளின் படி இந்த பயனர்கள் உங்கள் பெயரில் மின்னஞ்சல் அனுப்ப மற்றும் உங்கள் அடைவுகளை அணுக முடியும்.

source: _Edit
as: সম্পাদনা (_E)
ast: _Editar
bn: সম্পাদনা (_E)
de: _Bearbeiten
en@shaw: _𐑧𐑛𐑦𐑑
et: _Redigeeri
he: _ערוך
id: _Sunting
or: ସମ୍ପାଦନ କରନ୍ତୁ (_E)
pt: _Editar
ro: _Editare
ta: (_E)திருத்து

source: Name
ast: Nome
bn: নাম
en@shaw: 𐑯𐑱𐑥
et: Nimi
he: שם
id: Nama
pt: Nome
ro: Nume
ta: பெயர்

source: Error reading delegates list.
ast: Fallu al lleer la llista de delegaos.
bn: ডেলিগেটের তালিকা পড়ার সময় ত্রুটি।
de: Fehler beim Lesen der Vertreterliste.
en@shaw: 𐑻𐑼 𐑮𐑰𐑛𐑦𐑙 𐑛𐑧𐑤𐑩𐑜𐑱𐑑𐑕 𐑤𐑦𐑕𐑑.
et: Viga delegaatide loendi lugemisel.
he: שגיאה בקריאת רשימת מיופי הכוח.
id: Salah ketika membaca daftar delegasi.
pt: Erro ao ler a lista de delegações.
ro: Eroare la citirea listei delegaților.
ta: பிரதிநிதிகள் பட்டியலை படிக்கும் போது பிழை.

source: Permissions...
ast: Permisos...
bn: অনুমতি...
de: Berechtigungen …
en@shaw: 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟...
et: Õigused...
he: הרשאות
id: Izin...
pt: Permissões...
ro: Permisiuni...
ta: அனுமதிகள்

source: Check folder permissions
ast: Comprueba los permisos de la carpeta
bn: ফোল্ডারের অনুমতি পরীক্ষা করুন
de: Berechtigungen des Ordners überprüfen
en@shaw: 𐑗𐑧𐑒 𐑓𐑴𐑤𐑛𐑼 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟
et: Kataloogi pääsuõiguste kontroll
he: בדיקת הרשאות התיקייה
id: Periksa permisi folder
pt: Verificar as permissões da pasta
ro: Verifică permisiunile dosarului
ta: அடைவு அனுமதிகளை சோதி:

source: Subscribe to Other User's Folder...
ast: Soscribise a una carpeta d'o_tru usuariu...
bn: অন্য ব্যবহারকারীর ফোল্ডারে সাবস্ক্রাইব করুন...
de: Ordner eines anderen Benutzers _abonnieren …
en@shaw: 𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑑 𐑳𐑞𐑼 𐑿𐑟𐑼'𐑕 𐑓𐑴𐑤𐑛𐑼...
et: Telli teiste kasutajate kaustu...
he: מינוי לתיקייה של משתמש אחר...
id: Langganan ke Folder Pengguna Lain...
pt: Subscrever uma Pasta de Outro Utilizador...
ro: Abonează la dosarul altui utilizator...
ta: (_O)மற்ற பயனீட்டாளர் அடைவிற்கு உறுப்பினராகு...

source: Subscribe to Other User's Folder
ast: Soscribise a una carpeta d'ot_ru usuariu
bn: অন্য ব্যবহারকারীর ফোল্ডারে সাবস্ক্রাইব করুন
de: Ordner eines anderen Benutzers _abonnieren
en@shaw: 𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑑 𐑳𐑞𐑼 𐑿𐑟𐑼'𐑕 𐑓𐑴𐑤𐑛𐑼
et: Teiste kasutajate kaustade tellimine
he: מינוי לתיקייה של משתמש אחר
id: Langganan ke Folder Pengguna Lain
pt: Subscrever uma Pasta de Outro Utilizador
ro: Abonează la dosarul altui utilizator
ta: (_O)மற்ற பயனீட்டாளர் அடைவிற்கு உறுப்பினராகு...

source: Unsubscribe Folder...
ast: Desoscribise de la carpeta…
bn: আনসাবস্ক্রাইব ফোল্ডার...
de: Ordner abbestellen …
en@shaw: 𐑩𐑯𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑓𐑴𐑤𐑛𐑼...
et: Kausta tellimusest loobumine...
he: ביטול המינוי לתיקייה...
id: Berhenti Langganan Folder...
pt: Cancelar a Subscrição de uma Pasta...
ro: Dezabonează dosar...
ta: அடைவிற்கு சந்தா நீக்கு...

source: Check calendar permissions
ast: Comprueba los permisos del calendariu
bn: ক্যালেন্ডারের অনুমতি পরীক্ষা করুন
de: Zugriffsrechte des Kalenders überprüfen
en@shaw: 𐑗𐑧𐑒 𐑒𐑨𐑤𐑩𐑯𐑛𐑼 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟
et: Kalendri pääsuõiguste kontroll
he: בדיקת הרשאות לוח השנה
id: Periksa permisi kalender
pt: Verificar as permissões de calendário
ro: Verifică permisiunile calendarului
ta: நாட்காட்டி அனுமதிகளை சோதி:

source: Check tasks permissions
ast: Comprueba los permisos de les xeres
bn: কাজগুলোর অনুমতি পরীক্ষা করুন
de: Zugriffsrechte der Aufgaben überprüfen
en@shaw: 𐑗𐑧𐑒 𐑑𐑭𐑕𐑒𐑕 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟
et: Ülesannete pääsuõiguste kontroll
he: בדיקת הרשאות המשימות
id: Periksa permisi tugas
pt: Verificar as permissões de tarefas
ro: Verifică permisiunile sarcinii
ta: பணிகள் அனுமதிகளை சோதி:

source: Check address book permissions
de: Zugriffsrechte für das Adressbuch überprüfen
en@shaw: 𐑗𐑧𐑒 𐑩𐑛𐑮𐑧𐑕 𐑚𐑫𐑒 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟
et: Aadressiraamatu pääsuõiguste kontroll
he: בדיקת הרשאות פנקס הכתובות
id: Periksa permisi buku alamat
pt: Verificar as permissões de livro de endereços
ta: முகவரி புத்தக அனுமதிகளை சோதி

source: Exchange Folder Tree
as: Exchange ফোল্ডাৰ ট্ৰি
ast: Árbol de carpetes d'Exchange
bn: Exchange ফোল্ডার ট্রি
de: Exchange-Ordnerbaum
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑓𐑴𐑤𐑛𐑼 𐑑𐑮𐑰
et: Exchange kaustapuu
he: עץ תיקיות ה־Exchange
id: Pohon Folder Exchange
or: ଫୋଲଡର ବୃକ୍ଷକୁ ବିନିମୟ କରନ୍ତୁ
pt: Árvore de Pastas Exchange
ro: Arborele dosarului Exchange
ta: அடைவில் கிளைகளை மாற்று:

source: Total size: %.2f KB
de: Gesamtgröße: %.2f KB
et: Kogusuurus: %.2f KB
he: גודל כולל: %.2f ק"ב
id: Ukuran total: %.2f KB
pt: Tamanho total: %.2f KB
ta: மொத்த அளவு: %.2f KB

source: Folder Name
ast: Nome de la carpeta
bn: ফোল্ডারের নাম
de: Ordnername
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑯𐑱𐑥
et: Kausta nimi
he: שם התיקייה
id: Nama Folder
pt: Nome da Pasta
ro: Nume dosar
ta: அடைவு பெயர்

source: User
ast: Usuariu
bn: ব্যবহারকারী
de: Benutzer:
en@shaw: 𐑿𐑟𐑼
et: Kasutaja
he: משתמש
id: Pengguna
pt: Utilizador
ro: Utilizator
ta: பயனீட்டாளர்

source: _Account:
ast: _Cuenta:
bn: অ্যাকাউন্ট: (_A)
de: _Benutzerkonto:
en@shaw: _𐑩𐑒𐑬𐑯𐑑:
et: _Konto:
he: _חשבון:
id: _Akun:
pt: Cont_a:
ro: _Cont:
ta: கணக்கு: (_A)

source: _Folder Name:
ast: Nome de _carpeta:
bn: ফোল্ডারের নাম: (_F)
de: _Ordnername:
en@shaw: _𐑓𐑴𐑤𐑛𐑼 𐑯𐑱𐑥:
et: _Kausta nimi:
he: שם ה_תיקייה:
id: _Nama Folder:
pt: Nome da _Pasta:
ro: Nume _dosar:
ta: _F அடைவின் பெயர்:

source: _User:
ast: _Usuariu:
bn: ব্যবহারকারী: (_U)
de: _Benutzername:
en@shaw: _𐑿𐑟𐑼:
et: _Kasutaja:
he: _משתמש:
id: Pengg_una:
pt: _Utilizador:
ro: _Utilizator:
ta: _U பயனீட்டாளர்:

source: Really unsubscribe from folder "%s"?
ast: ¿Daveres que quies desoscribite de la carpeta «%s»?
bn: %s ফোল্ডার থেকে সত্যিই আনসাবস্ক্রাইব করা হবে?
de: Abonnement des Ordners »%s« wirklich entfernen?
en@shaw: 𐑮𐑾𐑤𐑦 𐑩𐑯𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑓𐑮𐑪𐑥 𐑓𐑴𐑤𐑛𐑼 "%s"?
et: Kas tõesti lõpetada kausta "%s" tellimus?
he: האם באמת לבטל את המינוי לתיקייה "%s"?
id: Benar keluar dari folder "%s"?
pt: Realmente remover a subscrição da pasta "%s"?
ro: Sigur doriți să vă dezabonați de la dosarul „%s”?
ta: அடைவு "%s" இலிருந்து நிச்சயம் சந்தா நீக்கம் செய்ய வேண்டுமா?

source: Unsubscribe from "%s"
ast: Desoscribise de «%s»
bn: "%s" থেকে আনসাবস্ক্রাইব
de: »%s« abbestellen
en@shaw: 𐑩𐑯𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚 𐑓𐑮𐑪𐑥 "%s"
et: Loobu "%s" tellimusest
he: ביטול המינוי אל "%s"
id: Keluar dari "%s"
pt: Remover a subscrição de "%s"
ro: Dezabonează de la dosarul „%s”
ta: "%s" அடைவிலிருந்து சந்தா நீக்கம் செய்

source: _Send Options
ast: _Unviar Opciones
bn: প্ররণের অপশন (_S)
de: _Sendeoptionen
en@shaw: _𐑕𐑧𐑯𐑛 𐑪𐑐𐑖𐑩𐑯𐑟
et: _Saatmise valikud
he: אפשרויות _שליחה
id: Op_si Kirim
pt: Opções de _Envio
ro: Opțiuni _trimitere
ta: அனுப்பும் விருப்பங்கள் (_S)

source: Insert Send options
ast: Inxertar opciones d'envíu
bn: প্রেরণ অপশন সংযোজন করুন
de: Sendeoptionen einfügen
en@shaw: 𐑦𐑯𐑕𐑻𐑑 𐑕𐑧𐑯𐑛 𐑪𐑐𐑖𐑩𐑯𐑟
et: Saatmisvalikute lisamine
he: הוספת אפשרויות שליחה
id: Sisipkan opsi Kirim
pt: Inserir opções de Envio
ro: Inserează opțiuni trimitere
ta: அனுப்பும் விருப்பங்களை நுழை

source: Personal Folders
ast: Carpetes personales
bn: ব্যক্তিগত ফোল্ডার
de: Persönliche Ordner
en@shaw: 𐑐𐑻𐑕𐑩𐑯𐑩𐑤 𐑓𐑴𐑤𐑛𐑼𐑟
et: Isiklikud kaustad
he: תיקיות אישיות
id: Folder Pribadi
pt: Pastas Pessoais
ro: Dosare personale
ta: தனிப்பட்ட அடைவுகள்

source: (Permission denied.)
ast: (Permisu torgáu.)
bn: (অনুমতি প্রত্যাখ্যাত।)
de: (Zugriff verweigert.)
en@shaw: (𐑐𐑻𐑥𐑦𐑖𐑪𐑯 𐑛𐑦𐑯𐑲𐑛.)
et: (Ligipääs keelatud.)
he: (ההרשאה נדחתה.)
id: (Akses ditolak.)
pt: (Permissão negada.)
ro: (Acces interzis.)
ta: (அனுமதி மறுக்கப்பட்டது)

source: Add User:
ast: Amestar Usuariu:
bn: ব্যবহারকারী যোগ:
de: Benutzer hinzufügen:
en@shaw: 𐑨𐑛 𐑿𐑟𐑼:
et: Lisa kasutaja:
he: הוספת משתמש:
id: Tambah Pengguna:
pt: Adicionar Utilizador:
ro: Adaugă utilizator:
ta: பயனரை சேர்:

source: Add User
ast: Amestar Usuariu
bn: ব্যবহারকারী যোগ
de: Benutzer hinzufügen
en@shaw: 𐑨𐑛 𐑿𐑟𐑼
et: Lisa kasutaja
he: הוספת משתמש
id: Tambah Pengguna
pt: Adicionar Utilizador
ro: Adaugă utilizator
ta: பயனரை சேர்

source: Permissions
ast: Permisos
bn: অনুমতি
de: Berechtigungen
en@shaw: 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟
et: Õigused
he: הרשאות
id: Izin
pt: Permissões
ro: Permisiuni
ta: அனுமதிகள்

source: Role:
as: ভূমিকা:
ast: Rol:
bn: ভূমিকা:
de: Position:
en@shaw: 𐑮𐑴𐑤:
et: Roll:
he: תפקיד:
id: Tugas:
or: କାର୍ଯ୍ଯ:
pt: Papel:
ro: Rol:
ta: பங்களிப்பு:

source: Create items
as: বস্তু নিৰ্মাণ কৰুন
ast: Criar elementos
bn: বস্তু তৈরি করুন
de: Objekte erstellen
en@shaw: 𐑒𐑮𐑦𐑱𐑑 𐑲𐑑𐑩𐑥𐑟
et: Kirjete loomine
he: יצירת פריטים
id: Buat benda
or: ବସ୍ତୁ ମାନଙ୍କୁ ସୃଷ୍ଟି କରନ୍ତୁ
pt: Criar itens
ro: Creare elemente
ta: உருப்படிகளை உருவாக்கு

source: Read items
as: পাঠ কৰাৰ বস্তু
ast: Lleer elementos
bn: পাঠ হওয়া বস্তু
de: Objekte lesen
en@shaw: 𐑮𐑧𐑛 𐑲𐑑𐑩𐑥𐑟
et: Kirjete lugemine
he: פריטים שנקראו
id: Baca benda
or: ପଠନ ବସ୍ତୁ
pt: Ler os itens
ro: Elemente citite
ta: உருப்படியை படி

source: Create subfolders
as: সাব-ফোল্ডাৰ নিৰ্মাণ কৰুন
ast: Criar subcarpetes
bn: সাব-ফোল্ডার নির্মাণ করুন
de: Unterordner anlegen
et: Alamkaustade loomine
he: יצירת תת־תיקיות
id: Buat subfolder
or: ଉପ-ଫୋଲଡର ସୃଷ୍ଟି କରନ୍ତୁ
pt: Criar subpastas
ro: Creare subdosare
ta: உப அடைவுகளை உருவாக்கு

source: Cannot Edit
as: সম্পাদন কৰা সম্ভব নহয়
ast: Nun ye dable editar
bn: সম্পাদন করা যাবে না
de: Bearbeiten fehlgeschlagen
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑧𐑛𐑦𐑑
et: Muutmine keelatud
he: לא ניתן לערוך
id: Tidak dapat Menyunting
or: ସମ୍ପାଦନ କରିପାରିବ ନାହିଁ
pt: Incapaz de Editar
ro: Nu se poate edita
ta: திருத்த முடியாது

source: Edit Own Items
as: নিজস্ব বস্তু সম্পাদন কৰুন
ast: Editar los elementos propios
bn: নিজস্ব বস্তু সম্পাদন করুন
de: Eigene Objekte bearbeiten
en@shaw: 𐑧𐑛𐑦𐑑 𐑴𐑯 𐑲𐑑𐑩𐑥𐑟
et: Oma kirjete muutmine
he: עריכת פריטים עצמיים
id: Sunting benda sendiri
or: ନିଜସ୍ବ ବସ୍ତୁକୁ ସମ୍ପାଦନ କରନ୍ତୁ
pt: Editar os Próprios Itens
ro: Editare propriile elemente
ta: உங்கள் உருப்படியை திருத்து

source: Edit Any Items
as: যে কোনো বস্তু সম্পাদন কৰুন
ast: Editar cualesquier elementu
bn: যে কোনো বস্তু সম্পাদন করুন
de: Jegliche Objekte bearbeiten
en@shaw: 𐑧𐑛𐑦𐑑 𐑧𐑯𐑦 𐑲𐑑𐑩𐑥𐑟
et: Suvaliste kirjete muutmine
he: עריכת כל הפריטים
id: Suntin benda apa saja
or: ଯେ କୌଣସି ବସ୍ତୁକୁ ସମ୍ପାଦନ କରନ୍ତୁ
pt: Editar Quaisquer Itens
ro: Editare orice elemente
ta: ஏதாவது உருப்படியை திருத்து

source: Folder owner
as: ফোল্ডাৰেৰ মালিক
ast: Propietariu de la carpeta
bn: ফোল্ডারের মালিক
de: Besitzer des Ordners
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑴𐑯𐑼
et: Kaustaomanik
he: בעל התיקייה
id: Pemilik folder
or: ଫୋଲଡର ମାଲିକ
pt: Dono da pasta
ro: Proprietar dosar
ta: அடைவு உரிமையாளர்

source: Folder contact
as: ফোল্ডাৰ পৰিচিতি
ast: Contautu de la carpeta
bn: ফোল্ডারের পরিচিতি
de: Ordnerkontakt
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑒𐑪𐑯𐑑𐑨𐑒𐑑
et: Kausta kontakt
he: איש הקשר של התיקייה
id: Folder hubungan
or: ଫୋଲଡର ସମ୍ପର୍କ
pt: Contacto da pasta
ro: Dosar de contacte
ta: அடைவு தொடர்புகள்

source: Folder visible
as: ফোল্ডাৰ প্ৰদৰ্শনযোগ্য
ast: Carpeta visible
bn: ফোল্ডার দৃশ্যমান
de: Ordner sichtbar
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑝𐑦𐑕𐑦𐑚𐑩𐑤
et: Kaust nähtaval
he: התיקייה גלויה
id: Folder terlihat
or: ଫୋଲଡର ଦୃଶ୍ଯମାନ
pt: Pasta visível
ro: Dosar vizibil
ta: அடைவு காணக்கூடியது

source: Cannot Delete
as: মুছে ফেলা যাবে না
ast: Nun ye dable desaniciar
bn: মুছে ফেলা যাবে না
de: Löschen fehlgeschlagen
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑛𐑦𐑤𐑰𐑑
et: Kustutamine keelatud
he: לא ניתן למחוק
id: Tidak dapat Menghapus
or: ଉପସାରିତ କରି ପାରିବ ନାହିଁ
pt: Incapaz de Apagar
ro: Nu se poate șterge
ta: நீக்க முடியாது

source: Delete Own Items
as: নিজস্ব বস্তু মুছে ফেলুন
ast: Desaniciar los elementos propios
bn: নিজস্ব বস্তু মুছে ফেলুন
de: Eigene Objekte löschen
en@shaw: 𐑛𐑦𐑤𐑰𐑑 𐑴𐑯 𐑲𐑑𐑩𐑥𐑟
et: Oma kirjete kustutamine
he: מחיקת פריטים עצמיים
id: Hapus Benda Sendiri
or: ନିଜସ୍ବ ବସ୍ତୁକୁ ଅପସାରଣ କରନ୍ତୁ
pt: Apagar os Próprios Itens
ro: Șterge elementele proprii
ta: சொந்த உருப்படிகளை நீக்க

source: Delete Any Items
as: যে কোনো বস্তু মুছে ফেলুন
ast: Desaniciar cualesquier elementu
bn: যে কোনো বস্তু মুছে ফেলুন
de: Jegliche Objekte löschen
en@shaw: 𐑛𐑦𐑤𐑰𐑑 𐑧𐑯𐑦 𐑲𐑑𐑩𐑥𐑟
et: Suvaliste kirjete kustutamine
he: מחיקת כל הפריטים
id: Hapus benda apa saja
or: ଯେ କୌଣସି ବସ୍ତୁକୁ ଅପସାରଣ କରନ୍ତୁ
pt: Apagar Quaisquer Itens
ro: Șterge orice elemente
ta: எந்த உருப்படிகளையும் நீக்க

source: Role
ast: Rol
bn: ভূমিকা
de: Position
en@shaw: 𐑮𐑴𐑤
et: Roll
he: תפקיד
id: Tugas
pt: Papel
ro: Rol
ta: பங்களிப்பு

source: Exchange - Send Options
ast: Exchange - Opciones d'unvíu
bn: এক্সচেঞ্জ - প্রেরণ অপশন
de: Exchange - Sendeoptionen
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 - 𐑕𐑧𐑯𐑛 𐑪𐑐𐑖𐑩𐑯𐑟
et: Exchange - saatmise valikud
he: Exchange - אפשרויות שליחה
id: Exchange - Opsi Kirim
pt: Exchange - Opções de Envio
ro: Exchange - Opțiuni trimitere
ta: எக்ஸேஞ் - அனுப்புதல் தேர்வுகள்

source: Message Settings
ast: Configuración del mensaxe
bn: বার্তা সেটিংসমূহ
de: Nachrichteneinstellungen
en@shaw: 𐑥𐑧𐑕𐑦𐑡 𐑕𐑧𐑑𐑦𐑙𐑟
et: Sõnumite sätted
he: הגדרות הודעה
id: Pengaturan Pesan
pt: Definições de Mensagem
ro: Preferințe mesaje:
ta: செய்தி அமைப்புகள்

source: I_mportance:
ast: I_mportancia:
bn: গুরুত্ব: (_m)
de: _Bedeutung
en@shaw: _𐑦𐑥𐑐𐑹𐑑𐑩𐑯𐑕:
et: _Tähtsus:
he: _חשיבות:
id: _Kepentingan:
pt: I_mportância:
ro: I_mportanță:
ta: _m முக்கியத்துவம்:

source: _Sensitivity:
ast: _Sensibilidá:
bn: স্পর্শকাতরতা: (_S)
de: _Empfindlichkeit:
en@shaw: _𐑕𐑧𐑯𐑕𐑦𐑑𐑦𐑝𐑦𐑑𐑦:
et: T_undlikkus:
he: ר_גישות:
id: _Sensitivitas:
pt: _Confidencialidade:
ro: _Confidențialitate:
ta: _S உணர்வு:

source: Normal
bn: সাধারণ
en@shaw: 𐑯𐑹𐑥𐑩𐑤
et: Tavaline
he: רגילה
ro: Normală
ta: இயல்பான

source: Personal
bn: ব্যক্তিগত
de: Persönlich
en@shaw: 𐑐𐑻𐑕𐑩𐑯𐑩𐑤
et: Isiklik
he: אישי
id: Pribadi
pt: Pessoal
ta: தனிப்பட்ட

source: Private
ast: Priváu
bn: একান্ত
de: Privat
en@shaw: 𐑐𐑮𐑲𐑝𐑩𐑑
et: Privaatne
he: פרטי
id: Pribadi
pt: Privado
ro: Privat
ta: அந்தரங்க

source: Confidential
ast: Confidencial
bn: গোপনীয়
de: Vertraulich
en@shaw: 𐑒𐑪𐑯𐑓𐑦𐑛𐑧𐑯𐑖𐑩𐑤
et: Salajane
he: חסוי
id: Rahasia
pt: Confidencial
ro: Confidențial
ta: நம்பகமான

source: High
ast: Alta
bn: বেশী
de: Hoch
en@shaw: 𐑣𐑲
et: Kõrge
he: גבוהה
id: Tinggi
pt: Alta
ro: Ridicată
ta: அதிகமான

source: Low
ast: Baxa
bn: কম
de: Niedrig
en@shaw: 𐑤𐑴
et: Madal
he: נמוכה
id: Rendah
pt: Baixa
ro: Scăzută
ta: கீழ்நிலை

source: Send as Delegate
ast: Unviar como delegáu
bn: ডেলিগেট হিসেবে প্রেরণ
de: Als Vertreter verschicken
en@shaw: 𐑕𐑧𐑯𐑛 𐑨𐑟 𐑛𐑧𐑤𐑩𐑜𐑱𐑑
et: Saada delegaadina
he: שליחה כמיופה כוח
id: Kirim sebagai Delegasi
pt: Enviar como Delegado
ro: Trimite ca un delegat
ta: பிரதிநிதியாக அனுப்பு

source: _User
ast: _Usuariu
bn: ব্যবহারকারী (_U)
de: _Benutzer
en@shaw: _𐑿𐑟𐑼
et: _Kasutaja
he: _משתמש
id: Pengg_una
pt: _Utilizador
ro: _Utilizator
ta: _U பயனர்

source: Tracking Options
ast: Opciones de seguimientu
bn: ট্র্যাকিং অপশন
de: Verfolgungsoptionen
en@shaw: 𐑑𐑮𐑨𐑒𐑦𐑙 𐑪𐑐𐑖𐑩𐑯𐑟
et: Jälitamise valikud
he: אפשרויות מעקב
id: Opsi Pelacakan
pt: Opções de Acompanhamento
ro: Opțiuni urmărire
ta: தொடரும் தேர்வுகள்

source: Request a _delivery receipt for this message
ast: Pidir una confirmación d'_entrega pa esti mensaxe
bn: এই বার্তার জন্য একটি বিলি করার রসিদ অনুরোধ করুন
de: Anfordern einer _Sendebestätigung für diese Nachricht
en@shaw: 𐑮𐑦𐑒𐑢𐑧𐑕𐑑 𐑩 _𐑛𐑦𐑤𐑦𐑝𐑼𐑦 𐑮𐑦𐑕𐑰𐑑 𐑓𐑹 𐑞𐑦𐑕 𐑥𐑧𐑕𐑦𐑡
et: Nõutakse selle sõnumi _kättetoimetamiskinnitust
he: בקשת תגובת מ_שלוח עבור הודעה זו
id: Minta pemberitahuan telah-_dikirim bagi pesan ini
pt: Pedir um recibo de _entrega para esta mensagem
ro: Solicită o notificare _de primire pentru acest mesaj
ta: _d இந்த செய்தி பெற்றதற்கு இரசீது வேண்டுக

source: Request a _read receipt for this message
ast: Pidir una confirmación de llectura pa esti mensaxe
bn: এই বার্তার জন্য একটি প্রাপ্তিস্বীকারপত্র অনুরোধ করুন
de: Anfordern einer _Lesebestätigung für diese Nachricht
en@shaw: 𐑮𐑦𐑒𐑢𐑧𐑕𐑑 𐑩 _𐑮𐑧𐑛 𐑮𐑦𐑕𐑰𐑑 𐑓𐑹 𐑞𐑦𐑕 𐑥𐑧𐑕𐑦𐑡
et: Nõutakse selle sõnumi _lugemiskinnitust
he: בקשת תגובת קריאה עבור הודעה זו
id: Minta pembe_ritahuan telah-dibaca bagi pesan ini
pt: Pedir um recibo de _leitura para esta mensagem
ro: Solicită o notificare de citi_re pentru acest mesaj
ta: _r இந்த செய்தி படித்ததற்கு இரசீது வேண்டுக

source: Select User
ast: Seleicionar usuariu
bn: ব্যবহারকারী নির্বাচন করুন
de: Benutzer auswählen
en@shaw: 𐑕𐑩𐑤𐑧𐑒𐑑 𐑿𐑟𐑼
et: Kasutaja valimine
he: בחירת משתמש
id: Pilih Pengguna
pt: Seleccionar o Utilizador
ro: Alege utilizatorul
ta: பயனரை தேர்வு செய்

source: Address Book...
ast: Llibreta de direiciones…
bn: ঠিকানা বই...
de: Adressbuch …
en@shaw: 𐑩𐑛𐑮𐑧𐑕 𐑚𐑫𐑒...
et: Aadressiraamat...
he: ספר כתובות...
id: Buku Alamat...
pt: Livro de Endereços...
ro: Agendă...
ta: முகவரி புத்தகம்...

source: Activates the Evolution-Exchange extension package.
ast: Activa'l paquete d'estensión d'Evolution Exchange.
bn: Evolution-Exchange এক্সটেনশন প্যাকেজ সক্রিয় করে।
de: Aktiviert das Evolution-Exchange-Erweiterungspaket.
en@shaw: 𐑨𐑒𐑑𐑩𐑝𐑱𐑑𐑕 𐑞 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯-·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑕𐑑𐑧𐑯𐑖𐑩𐑯 𐑐𐑨𐑒𐑦𐑡.
et: Aktiveerib Evolution-Exchange laienduspaketi.
he: הפעלת חבילת ההרחבה Evolution-Exchange.
id: Mengaktifkan paket perluasan Evolution-Exchange.
pt: Activa o pacote de extensões Evolution-Exchange.
ro: Activează pachetul de extensie Evolution-Exchange.
ta: எவல்யூஷன் எக்ஸ்சேஞ்ச் நீட்சிபொதியை செயலாக்குகிறது

source: Exchange Operations
ast: Operaciones d'Exchange
bn: এক্সচেঞ্জ অপারেশন
de: Exchange-Operationen
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑪𐑐𐑼𐑱𐑖𐑩𐑯𐑟
et: Exchange toimingud
he: פעולות Exchange
id: Operasi Exchange
pt: Operações Exchange
ro: Operațiuni Exchange
ta: எக்ஸேஞ் இயக்கங்கள்

source: Size
ast: Tamañu
bn: আকার
de: Größe
en@shaw: 𐑕𐑲𐑟
et: Suurus
he: גודל
id: Ukuran
pt: Tamanho
ro: Dimensiune
ta: அளவு
