Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: Function not implemented in this storage
ast: La función nun ta implementada nesti atroxu
bn: এই সংরক্ষণাগারে ফাংশন ইমপ্লিমেন্ট করা নেই
de: Funktion auf diesem Speicher nicht implementiert
en@shaw: 𐑓𐑳𐑙𐑒𐑖𐑩𐑯 𐑯𐑪𐑑 𐑦𐑥𐑐𐑤𐑩𐑥𐑧𐑯𐑑𐑩𐑛 𐑦𐑯 𐑞𐑦𐑕 𐑕𐑑𐑹𐑦𐑡
et: Sellel salvestil pole see funktsioon toetatud
he: הפונקציה לא הוטמעה באחסון זה
id: Fungsi tidak diterapkan dalam penyimpanan ini
pt: Função não implementada neste armazenamento
ro: Funcție neimplementată în acest mediu de stocare
ta: இந்த சேமிப்பகத்தில் செயல் அமலுக்கு கொண்டு வரப்படவில்லை

source: Operation not supported
ast: La operación nun ta sofitada
bn: অপারেশন সমর্থিত নয়
de: Vorgang wird nicht unterstützt
en@shaw: 𐑪𐑐𐑼𐑱𐑖𐑩𐑯 𐑯𐑪𐑑 𐑕𐑩𐑐𐑹𐑑𐑩𐑛
et: Toiming pole toetatud
he: הפעולה אינה נתמכת
id: Operasi tidak didukung
pt: Operação não suportada
ro: Operația nu este suportată
ta: செயல் முறைக்கு ஆதரவு இல்லை

source: The specified type is not supported in this storage
ast: La triba especificada nun tien sofitu nesti almacenamientu
bn: এই সংরক্ষণাগারে উল্লিখিত ধরন সমর্থিত নয়
de: Der angegebene Typ wird auf diesem Speicher nicht unterstützt
en@shaw: 𐑞 𐑕𐑐𐑧𐑕𐑦𐑓𐑲𐑛 𐑑𐑲𐑐 𐑦𐑟 𐑯𐑪𐑑 𐑕𐑩𐑐𐑹𐑑𐑩𐑛 𐑦𐑯 𐑞𐑦𐑕 𐑕𐑑𐑹𐑦𐑡
et: Määratud tüüp pole selles salvestis toetatud
he: הסוג שצוין אינו נתמך באחסון זה
id: Jenis yang diberikan tidak didukung dalam penyimpanan ini
pt: O tipo especificado não é suportado neste armazenamento
ro: Tipul specificat nu este suportat de acest mediu de stogare
ta: சேமிப்பகத்தில் குறிப்பிட்ட வகைக்கு ஆதரவு இல்லை

source: The specified folder cannot be modified or removed
ast: La carpeta especificada nun puede modificase o desaniciase
bn: উল্লিখিত ফোল্ডারটি পরিবর্তন বা অপসারণ করা যাবে না
de: Der angegebene Ordner kann nicht bearbeitet oder entfernt werden
en@shaw: 𐑞 𐑕𐑐𐑧𐑕𐑦𐑓𐑲𐑛 𐑓𐑴𐑤𐑛𐑼 𐑒𐑨𐑯𐑪𐑑 𐑚𐑰 𐑥𐑪𐑛𐑦𐑓𐑲𐑛 𐑹 𐑮𐑦𐑥𐑵𐑝𐑛
et: Määratud kasuta ei saa muuta ega eemaldada
he: לא ניתן לשנות או להסיר את התיקייה שצוינה
id: Folder yang diberikan ini tidak dapat dirubah ataupun dibuang
pt: A pasta especificada não pode ser alterada ou removida
ro: Dosarul specificat nu poate fi modificat sau șters
ta: குறிப்பிட்ட அடைவு மாற்றப்பட அல்லது நீக்கப்பட முடியாது

source: Cannot make a folder a child of one of its descendants
ast: Nun puedes facer qu'una carpeta seya fía de los sos descendientes
bn: এই ডিসিন্ডেন্টের বংশধর হিসেবে কোন ফোল্ডার তৈরী করা যাচ্ছে না
de: Ein Ordner kann nicht Unterordner eines seiner Ableger sein
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑥𐑱𐑒 𐑩 𐑓𐑴𐑤𐑛𐑼 𐑩 𐑗𐑲𐑤𐑛 𐑝 𐑢𐑳𐑯 𐑝 𐑦𐑑𐑕 𐑛𐑩𐑕𐑧𐑯𐑛𐑩𐑯𐑑𐑕
et: Kausta ei saa enda alamkataloogide alla tõsta
he: לא ניתן להפוך את התיקייה לצאצא של אחד מצאצאיה
id: Tidak dapat membuat sebuah folder anak dari satu dari keturunannya
pt: Incapaz de fazer uma pasta filha de uma das suas descendentes
ro: Nu se poate face un dosar copil al unuia dintre proprii descendenți
ta: ஒரு அடைவை அதன் சந்ததியின் குழந்தையாக உருவாக்க இயலாது

source: Cannot create a folder with that name
ast: Nun pue crease una carpeta con esi nome
bn: এই নামে ফোল্ডার তৈরি করা সম্ভব নয়
de: Ordner mit diesem Namen kann nicht erstellt werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑒𐑮𐑦𐑱𐑑 𐑩 𐑓𐑴𐑤𐑛𐑼 𐑢𐑦𐑞 𐑞𐑨𐑑 𐑯𐑱𐑥
et: Sellenimelist kausta pole võimalik luua
he: לא ניתן ליצור תיקייה בשם זה
id: Tidak dapat membuat folder dengan nama itu
pt: Incapaz de criar uma pasta com esse nome
ro: Nu se poate crea un dosar cu acel nume
ta: அந்தப்பெயரில் அடைவை உருவாக்க முடியாது.

source: This operation cannot be performed in offline mode
de: Im Offline-Modus kann dieser Vorgang nicht ausgeführt werden.
en@shaw: 𐑞𐑦𐑕 𐑪𐑐𐑼𐑱𐑖𐑩𐑯 𐑒𐑨𐑯𐑪𐑑 𐑚𐑰 𐑐𐑼𐑓𐑹𐑥𐑛 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛
et: Seda toimingut pole võimalik ilma võrguühenduseta sooritada
he: לא ניתן לבצע פעולה זו במצב בלתי מקוון
id: Operasi ini tidak dapat dilakukan dalam mode luring
pt: Esta operação não pode ser realizada em modo desligado
ta: இணையத் தொடர்பு இல்லாத போது இந்த செயலை செய்ய முடியாது.

source: Unknown error
ast: Fallu desconocíu
bn: অজানা ত্রুটি
de: Unbekannter Fehler
en@shaw: 𐑳𐑯𐑴𐑯 𐑻𐑼
et: Tundmatu viga
he: שגיאה בלתי מוכרת
id: Kesalahan tidak dikenal
pt: Erro desconhecido
ro: Eroare necunoscută
ta: தெரியாத பிழை

source: %s's Folders
ast: Carpetes de %s
bn: %s-র ফোল্ডার
de: Ordner von %s
en@shaw: %s'𐑕 𐑓𐑴𐑤𐑛𐑼𐑟
et: %s kaustad
he: התיקיות של %s
id: Folder %s
pt: Pastas do(a) %s
ro: Dosare %s
ta: %s'இன் அடைவுகள்

source: Favorite Public Folders
ast: Carpetes públiques favorites
bn: পছন্দনীয় পাবলিক ফোল্ডার
de: Bevorzugte öffentliche Ordner
en@shaw: 𐑓𐑱𐑝𐑼𐑦𐑑 𐑐𐑳𐑚𐑤𐑦𐑒 𐑓𐑴𐑤𐑛𐑼𐑟
et: Avalikud lemmikkaustad
he: תיקיות ציבוריות מועדפות
id: Folder Umum Favorit
pt: Pastas Públicas Favoritas
ro: Dosare publice favorite
ta: அபிமான பொது அடைவுகள்

source: All Public Folders
ast: Toles carpetes públiques
bn: সব পাবলিক ফোল্ডার
de: Alle öffentlichen Ordner
en@shaw: 𐑷𐑤 𐑐𐑳𐑚𐑤𐑦𐑒 𐑓𐑴𐑤𐑛𐑼𐑟
et: Kõik avalikud kaustad
he: כל התיקיות הציבוריות
id: Semua Folder Umum
pt: Todas as Pastas Públicas
ro: Toate dosarele publice
ta: அனைத்து பொது அடைவுகள்

source: Global Address List
ast: Llista de direiciones global
bn: গ্লোবাল ঠিকানার তালিকা
de: Globale Adressliste
en@shaw: 𐑜𐑤𐑴𐑚𐑩𐑤 𐑩𐑛𐑮𐑧𐑕 𐑤𐑦𐑕𐑑
et: Globaalne aadressiloend
id: Daftar Alamat Global
pt: Lista de Endereços Global
ro: Listă globală de adrese
ta: பொதுவான முகவரி பட்டியல்

source: Deleted Items
ast: Elementos desaniciaos
bn: মুছে ফেলা আইটেম
de: Gelöschte Objekte
en@shaw: 𐑛𐑦𐑤𐑰𐑑𐑩𐑛 𐑲𐑑𐑩𐑥𐑟
et: Kustutatud kirjed
he: פריטים שנמחקו
id: Benda yang telah dihapus
pt: Itens Eliminados
ro: Elemente șterse
ta: நீக்கிய உருப்படிகள்

source: Drafts
ast: Borradores
bn: ড্রাফট
de: Entwürfe
en@shaw: 𐑛𐑮𐑭𐑓𐑑𐑕
et: Mustandid
he: טיוטות
id: Rancangan
pt: Rascunhos
ro: Ciorne
ta: வரைவுகள்

source: Journal
ast: Diariu
bn: সাময়িকী
en@shaw: 𐑡𐑻𐑯𐑩𐑤
et: Päevik
he: יומן
id: Jurnal
pt: Diário
ro: Jurnal
ta: பதிவேடு

source: Notes
bn: টীকা
de: Notizen
en@shaw: 𐑯𐑴𐑑𐑕
et: Märkmed
he: הערות
id: Catatan
pt: Notas
ro: Note
ta: குறிப்புகள்

source: Outbox
ast: Bandexa de salida
bn: আউটবক্স
de: Ausgang
et: Saatmata
he: דואר יוצא
id: Kotak Keluar
pt: A Enviar
ta: செல் அஞ்சல்

source: Sent Items
ast: Eementos unviaos
bn: প্রেরিত আইটেম
de: Gesendete Objekte
en@shaw: 𐑕𐑧𐑯𐑑 𐑲𐑑𐑩𐑥𐑟
et: Saadetud
he: פריטים שנשלחו
id: Benda terkirim
pt: Itens Enviados
ro: Elemente trimise
ta: அனுப்பிய உருப்படிகள்

source: Welcome
as: স্বাগতম
ast: Bienveníu
bn: স্বাগতম
de: Willkommen
en@shaw: 𐑢𐑧𐑤𐑒𐑩𐑥
et: Tere tulemast
he: ברוכים הבאים
id: Selamat datang
or: ସ୍ବାଗତମ
pt: Bem Vindo
ro: Bun venit
ta: நல்வரவு

source: Welcome to Evolution Connector for Microsoft Exchange. The next few screens will help you configure Evolution to connect to your Exchange account. Please click the "Forward" button to continue.
as: স্বাগতম Evolution উল্লিখিত সময় অবধি Evolution ক্লিক কৰুন ফৰওয়াৰ্ড.
ast: Bienllegáu al Conector Evolution pa Microsoft Exchange. Les pantalles vinientes aidarán-y a configurar Evolution pa coneutase a la so cuenta Exchange. Por favor, calque'l botón «Alantre» pa continuar.
bn: Microsoft Exchange-র সাথে ব্যবহারযোগ্য Ximian Connector-এ আপনাকে স্বাগতম। পরবর্তী পর্দা প্রদর্শিত তথ্যের সাহায্যে আপনি Evolution কনফিগার করে আপনার Exchange অ্যাকাউন্টের সাথে সংযোগ করতে সক্ষম হবেন। অনুগ্রহ করে "এগিয়ে চলুন" বাটনটি টিপে পরবর্তী ধাপে এগিয়ে চলুন।
de: Willkommen zum Evolution Connector für Microsoft Exchange. Die nächsten Bildschirme werden Ihnen dabei helfen, Evolution zu konfigurieren, um sich mit Ihrem Exchange-Konto zu verbinden. Bitte klicken Sie den »Weiter«-Knopf an, um fortzufahren.
en@shaw: 𐑢𐑧𐑤𐑒𐑩𐑥 𐑑 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑓𐑹 ·𐑥𐑲𐑒𐑮𐑴𐑕𐑪𐑓𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡. 𐑞 𐑯𐑧𐑒𐑕𐑑 𐑓𐑿 𐑕𐑒𐑮𐑰𐑯𐑟 𐑢𐑦𐑤 𐑣𐑧𐑤𐑐 𐑿 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑑 𐑒𐑩𐑯𐑧𐑒𐑑 𐑑 𐑿𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑. 𐑐𐑤𐑰𐑟 𐑒𐑤𐑦𐑒 𐑞 "𐑓𐑹𐑢𐑼𐑛" 𐑚𐑳𐑑𐑩𐑯 𐑑 𐑒𐑩𐑯𐑑𐑦𐑯𐑿.
et: Tere tulemast kasutama Evolution Connector'it Microsoft Exchange jaoks. Järgnevad vormid aitavad Sul seadistada Evolution'i Sinu Exchange konto tarbeks. Jätkamiseks palun vajuta "Edasi".
he: ברוך בואך ל־Evolution Connectorל־Microsoft Exchange. סדרת המסכים הבאים תסייע לך בהגדרת Evolution לחיבור אל חשבון ה־Exchange שלך. נא ללחוץ על הלחצן "קדימה" כדי להמשיך.
id: Selamat datang ke Penyambung Evolution untuk Microsoft Exchange. Layar-layar selanjutnya akan membantu Anda untuk mengkonfigurasi Evolution agar menyambung ke akun Exchange Anda. Silahkan klik tombol "Maju" untuk lanjut.
or: Microsoft Exchange ପାଇଁ Evolution ସଂଯୋଗକାରୀଙ୍କୁ ସ୍ୱାଗତ କରନ୍ତୁ। ପରବର୍ତ୍ତି କିଛି ପରଦାଗୁଡ଼ିକ ଆପଣଙ୍କୁ ଆପଣଙ୍କର ବିନିମୟ ଖାତା ସହିତ ସଂଯୋଗ କରିବା ପାଇଁ Evolution ସଂରଚନା କରିବାରେ ସହାୟତା କରିବ ଅଗ୍ରସର ହେବା ପାଇଁ ଦୟାକରି "Forward" ବଟନକୁ କ୍ଲିକ କରନ୍ତୁ।
pt: Bem vindo ao Conector Evolution para o Microsoft Exchange. Os ecrãs seguintes irão ajudá-lo a configurar o Evolution para se ligar à sua conta Exchange. Prima o botão "Avançar" para continuar.
ro: Bun venit la Evolution Connector pentru Microsoft Exchange. Următoarele câteva ecrane vă vor ajuta să configurați Evolution pentru conectarea la contul dumneavoastră Exchange. Pentru a continua, vă rugăm să dați clic pe butonul „Înainte”.
ta: மைக்ரோசாப்ட் எக்ஸ்சேஞ்சுக்கான எவலூஷன் இணைப்பிக்கு நல்வரவு. அடுத்த சில திரைகள் எவலூஷன் ஐ உங்கள் எக்ஸ்சேஞ்ச் கணக்குக்கு வடிவமைத்து இணைக்க தொடர "Forward" பொத்தானை சொடுக்கவும்.

source: Exchange Configuration
as: Exchange কনফিগাৰেশন
ast: Configuración d'Exchange
bn: Exchange কনফিগারেশন
de: Exchange-Konfiguration
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼𐑱𐑖𐑩𐑯
et: Exchange sätted
he: הגדרת Exchange
id: Konfigurasi Exchange
or: Exchange ସଂରଚନା
pt: Configuração do Exchange
ro: Configurare Exchange
ta: எக்ஸேஞ் அமைப்பு

source: Evolution Connector for Microsoft Exchange can use account information from your existing Outlook Web Access (OWA) account. Enter your OWA site address (URL), username, and password, then click "Forward".
ast: El Conector Evolution pa Microsoft Exchange pue usar la información de la so cuenta Outlook Web Access (OWA) esistente. Introduza la so direición de sitiu OWA (URL), usuariu y conseña, y depués calque «Alantre».
bn: Ximian Connecto'র দ্বারা আপনার Outlook Web Access (OWA অ্যাকাউন্ট থেকে অ্যাকাউন্ট সংক্রান্ত তথ্য সংগ্রহ করা যাবে। আপনার OWA সাইটের ঠিকানা (URL), ব্যবহারকারীর নাম, এবং পাসওয়ার্ড লিখে "এগিয়ে চলুন" বাটনে টিপুন।
de: Evolution Connector kann Kontoinformationen Ihres bestehenden Outlook Web Access-Kontos (OWA) nutzen. Geben Sie die Adresse Ihrer OWA-Seite (URL), Benutzernamen und Passwort ein und klicken Sie dann auf »Weiter«.
et: Evolution Connector võib kasutada sinu olemasoleva Outlook Web Access (OWA) konto andmeid. Sisesta oma OWA saidi aadress (URL), kasutajanimi ja parool ning klõpsa "Edasi".
he: Evolution Connector ל־Microsoft Exchange יכול להשתמש בנתוני החשבון של חשבון נוכחי שלך ב־Outlook Web Access (OWA). יש להזין את כתובת ה־OWA שלך, את שם המשתמש ואת הססמה ואז ללחוץ על "קדימה".
id: Penyambung Evolution bagi Microsoft Exchange dapat menggunakan informasi akun dari akun Akses Web Outlook (OWA) Anda. Masukkan alamat (URL) situs OWA, nama pengguna, dan sandi Anda, kemudian klik "Maju".
or: Microsoft Exchange ପାଇଁ Evolution ସଂଯୋଗକାରୀ ଆପଣଙ୍କର ସ୍ଥିତବାନ Outlook ୱେବ ଅଭିଗମ୍ୟତା (OWA) ଖାତାରୁ ଖାତା ସୂଚନା ବ୍ୟବହାର କରିପାରିବ। ଆପଣଙ୍କର OWA ସାଇଟ ଠିକଣା (URL), ଚାଳକ ନାମ, ଏବଂ ପ୍ରବେଶ ସଂକେତକୁ ଭରଣ କରନ୍ତୁ, ତାପରେ "Forward" କ୍ଲିକ କରନ୍ତୁ।
pt: O Conector Evolution para o Microsoft Exchange pode utilizar informação de conta da sua conta actual de Outlook Web Access (OWA). Introduza o endereço (URL) da sua página OWA, utilizador e senha e depois prima "Avançar".
ro: Evolution Connector pentru Microsoft Exchange poate utiliza informațiile pentru cont din contul dumneavoastră existent Outlook Web Access (OWA). Introduceți adresa sitului OWA (URL), numele de utilizator și parola, după care dați clic pe „Înainte”.
ta: மைக்ரோசாப்ட் எக்ஸ்சேஞ்சுக்கான எவலூஷன் இணைப்பி நடப்பில் உள்ள அவுட்லுக் வலை அணுகல் (ஓடபிள்யூஏ) கணக்கில் இருந்து தேவையான தகவல்களை பெற முடியும். உங்கள் (ஓடபிள்யூஏ) தள முகவரி (URL), பயனர் பெயர், கடவுச்சொல் ஆகியவற்றை உள்ளிட்டு பின் "Forward" ஐ சொடுக்கவும்.

source: OWA _URL:
ast: URL _OWA:
bn: OWA URL: (_U)
he: _כתובת OWA:
id: _URL OWA:
pt: _URL OWA:
ro: _URL OWA:
ta: ஓடபிள்யூஏ _URL:

source: User_name:
ast: Nome d'u_suariu:
bn: ব্যবহারকারীর নাম: (_n)
de: Benutzer_name:
en@shaw: _𐑿𐑟𐑼𐑯𐑱𐑥:
et: Kasutaja_nimi:
he: שם מש_תמש:
id: _Nama pengguna:
pt: Utili_zador:
ro: _Nume utilizator:
ta: _n பயனீட்டாளர் பெயர்:

source: _Password:
ast: C_ontraseña:
bn: পাসওয়ার্ড: (_P)
de: _Passwort:
en@shaw: _𐑐𐑭𐑕𐑢𐑼𐑛:
et: _Parool:
he: _ססמה:
id: _Sandi:
pt: _Senha:
ro: _Parolă:
ta: _P கடவுச்சொல்:

source: _Remember this password
ast: Alco_rdase de la contraseña
bn: পাসওয়ার্ড মনে রাখা হবে (_R)
de: An dieses Passwort e_rinnern
en@shaw: _𐑮𐑦𐑥𐑧𐑥𐑚𐑼 𐑞𐑦𐑕 𐑐𐑭𐑕𐑢𐑼𐑛
et: _Parooli meeldejätmine
he: שמ_ירת ססמה זאת
id: _Ingat sandi ini
pt: _Recordar esta senha
ro: Memo_rează această parolă
ta: _R இந்த கடவுச்சொல்லை நினைவில் கொள்

source: Could not connect to the Exchange server. Make sure the URL is correct (try "%s" instead of "%s"?) and try again.
as: Exchange সাৰ্ভাৰেৰ সাথে সংযোগ কৰিবলৈ ব্যৰ্থ । অনুগ্ৰহ কৰে URL-ৰ বৈধতা পৰীক্ষা কৰে ("%s" প্ৰয়োগ কৰুন "%s" -ৰ পৰিবৰ্তে) পুনৰায় চেষ্টা কৰুন ।
ast: Nun se pudo coneutar col sirvidor Exchange. Asegúrese de que la URL ye correuta (intente «%s» en cuenta de |%s») y pruebe de nuevo.
bn: Exchange সার্ভারের সাথে সংযোগ করতে ব্যর্থ। অনুগ্রহ করে URL-র বৈধতা পরীক্ষা করে ("%s" প্রয়োগ করুন "%s" -র পরিবর্তে) পুনরায় চেষ্টা করুন।
de: Verbindung mit Exchange-Server konnte nicht hergestellt werden. Überprüfen Sie, ob die URL korrekt ist (versuchen Sie »%s« statt »%s«?) und versuchen Sie es noch einmal.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑩𐑯𐑧𐑒𐑑 𐑑 𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼. 𐑥𐑱𐑒 𐑖𐑫𐑼 𐑞 URL 𐑦𐑟 𐑒𐑼𐑧𐑒𐑑 (𐑑𐑮𐑲 "%s" 𐑦𐑯𐑕𐑑𐑧𐑛 𐑝 "%s"?) 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Exchange serveriga pole võimalik ühenduda. Veendu, et URL on korrektne (proovi "%s" kasutuseloleva "%s" asemel?) ja proovi uuesti.
he: לא ניתן להתחבר אל שרת ה־Exchange. נא לוודא כי הכתובת נכונה (אולי "%s" במקום "%s"?) ולנסות שוב.
id: Tidak dapat menyambung ke server Exchange. Pastikan URL nya benar (coba "%s" daripada "%s"?) dan coba lagi.
or: Exchange ସର୍ଭରରେ ସଂଯୋଗ କରିପାରିଲା ନାହିଁ। URL ସଠିକ ଅଛି ବୋଲି ନିଶ୍ଚିତ କରନ୍ତୁ ("%s" ପରିବର୍ତ୍ତେ "%s"କୁ ଚେଷ୍ଟାକରିବେ କି?) ଏବଂ ପୁଣିଥରେ ଚେଷ୍ଟାକରନ୍ତୁ।
pt: Incapaz de estabelecer ligação ao servidor Exchange. Certifique-se de que o URL está correcto (talvez "%s" em vez de "%s"?) e tente novamente.
ro: Nu s-a putut realiza conectarea la serverul Exchange. Asigurați-vă că URL-ul este corect (încercați „%s” în loc de „%s”?) și încercați din nou.
ta: எக்ஸேஞ் சேவகனுடன் இணைக்க முடியவில்லை URL சரியாக உள்ளதா என பார்க்கவும்("%s" ஐ "%s" க்கு பதில் முயற்சிக்கவும்?). மீண்டும் முயலவும்.

source: Could not locate Exchange server. Make sure the server name is spelled correctly and try again.
as: Exchange সাৰ্ভাৰেৰ অবস্থান সনাক্ত কৰিবলৈ ব্যৰ্থ । অনুগ্ৰহ কৰে সাৰ্ভাৰেৰ নামেৰ বানান পৰীক্ষা কৰে পুনৰায় চেষ্টা কৰুন ।
ast: Nun se pudo allugar el sirvidor Exchange. Asegúrese de que'l nome del sirvidor ta escritu correutamente y pruebe de nuevo.
bn: Exchange সার্ভারের অবস্থান সনাক্ত করতে ব্যর্থ। অনুগ্রহ করে সার্ভারের নামের বানান পরীক্ষা করে পুনরায় চেষ্টা করুন।
de: Exchange-Server konnte nicht gefunden werden. Überprüfen Sie, ob der Server-Name korrekt ist und versuchen Sie es noch einmal.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑤𐑴𐑒𐑱𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼. 𐑥𐑱𐑒 𐑖𐑫𐑼 𐑞 𐑕𐑻𐑝𐑼 𐑯𐑱𐑥 𐑦𐑟 𐑕𐑐𐑧𐑤𐑛 𐑒𐑼𐑧𐑒𐑑𐑤𐑦 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Exchange serveri asukohta pole võimalik määrata. Veendu, et serveri nimi on õigesti sisestatud ja proovi uuesti.
he: לא ניתן לאתר את שרת ה־Exchange. נא לוודא כי שם השרת מאוית כראוי ולנסות שוב.
id: Tidak dapat menemukan server Exchange. Pastikan nama server nya benar dan coba lagi.
or: Exchange ସର୍ଭରକୁ ନିର୍ଣ୍ଣୟ କରିପାରିଲା ନାହିଁ। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ସର୍ଭର ନାମଟି ସଠିକ ଭାବରେ ବନାନ କରାଯାଇଛି ଏବଂ ପୁଣି ଚେଷ୍ଟାକରନ୍ତୁ।
pt: Incapaz de localizar o servidor Exchange. Certifique-se de que o nome do servidor está escrito correctamente e tente novamente.
ro: Nu s-a putut localiza serverul Exchange. Asigurați-vă că numele serverului este scris corect și încercați din nou.
ta: எக்ஸேஞ் சேவகனை கண்டுபிடிக்க முடியவில்லை சேவையகம் பெயர் சரியாக உள்ளதா என பார்க்கவும். மீண்டும் முயலவும்.

source: Could not authenticate to the Exchange server. Make sure the username and password are correct and try again.
as: Exchange সাৰ্ভাৰে অনুমোদন কৰা নাযায় । আপনাৰ অ্যাকাউন্টেৰ নাম আৰু গুপ্তশব্দ সঠিকৰূপে উল্লিখিত হয়েছে কিনা পৰীক্ষা কৰে পুনৰায় প্ৰচেষ্টা কৰুন ।
ast: Nun se pudo autentificar nel sirvidor Exchange. Asegúrese de que l'usuariu y conseña son correutos y pruebe de nuevo.
bn: Exchange সার্ভারে অনুমোদন করা যায়নি। আপনার অ্যাকাউন্টের নাম ও পাসওয়ার্ড সঠিকরূপে উল্লিখিত হয়েছে কিনা পরীক্ষা করে পুনরায় প্রচেষ্টা করুন।
de: Legitimation am Exchange-Server fehlgeschlagen. Überprüfen Sie, ob Benutzername und Passwort korrekt sind und versuchen Sie es noch einmal.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑷𐑔𐑧𐑯𐑑𐑦𐑒𐑱𐑑 𐑑 𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼. 𐑥𐑱𐑒 𐑖𐑫𐑼 𐑞 𐑿𐑟𐑼𐑯𐑱𐑥 𐑯 𐑐𐑭𐑕𐑢𐑼𐑛 𐑸 𐑒𐑼𐑧𐑒𐑑 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Exchange serverisse pole võimalik autentida. Veendu, et kasutajanimi ja parool on õiged ning proovi uuesti.
he: לא ניתן להתאמת אל מול שרת ה־Exchange נא לוודא כי שם המשתמש והססמה נכונים ולנסות שוב.
id: Tidak dapat masuk ke server Exchange. Pastikan nama pengguna dan passwordnya telah benar dan coba lagi.
or: Exchange ସର୍ଭରକୁ ବୈଧିକରଣ କରିହେଲା ନାହିଁ। ଚାଳକ ନାମ ଏବଂ ପ୍ରବେଶ ସଂକେତ ସଠିକ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ ଏବଂ ପୁଣି ଚେଷ୍ଟାକରନ୍ତୁ।
pt: Incapaz de se autenticar perante o servidor Exchange. Certifique-se de que o nome de utilizador e senha estão correctos e tente novamente.
ro: Nu s-a putut realiza autentificarea la serverul Exchange. Asigurați-vă că parola și numele utilizatorului sunt corecte și încercați din nou.
ta: எக்ஸேஞ் சேவகனால் உறுதிபடுத்த முடியவில்லை பயனீட்டாளர் பெயர் மற்றும் கடவுச்சொல் சரியாக உள்ளதா என பார்க்கவும். மீண்டும் முயலவும்.

source: Could not authenticate to the Exchange server. Make sure the username and password are correct and try again. You may need to specify the Windows domain name as part of your username (eg, "MY-DOMAIN\%s").
as: Exchange সাৰ্ভাৰে অনুমোদন কৰা নাযায় । আপনাৰ অ্যাকাউন্টেৰ নাম আৰু গুপ্তশব্দ সঠিকৰূপে উল্লিখিত হয়েছে কিনা পৰীক্ষা কৰে পুনৰায় প্ৰচেষ্টা কৰুন । অ্যাকাউন্টেৰ নামেৰ সাথে Windows ডেমেইনেৰ নাম উল্লেখ কৰাৰ প্ৰয়োজন হতে পাৰে ।(উদাহৰণস্বৰূপ, "MY-DOMAIN\%s") ।
ast: Nun se pudo autentificar col sirvidor Exchange. Asegúrese de que l'usuariu y la conseña son correutos ya inténtelo de nuevo. Quiciás necesite especificar el nome del dominiu Windows como parte del so nome d'usuariu (ex: "EL-MIO-DOMINIU\%s").
bn: Exchange সার্ভারে অনুমোদন করা যায়নি। আপনার অ্যাকাউন্টের নাম ও পাসওয়ার্ড সঠিকরূপে উল্লিখিত হয়েছে কিনা পরীক্ষা করে পুনরায় প্রচেষ্টা করুন। অ্যাকাউন্টের নামের সাথে Windows ডেমেইনের নাম উল্লেখ করার প্রয়োজন হতে পারে।(উদাহরণস্বরূপ, "MY-DOMAIN\%s")।
de: Legitimation am Exchange-Server fehlgeschlagen. Überprüfen Sie, ob Benutzername und Passwort korrekt sind und versuchen Sie es noch einmal. Möglicherweise müssen Sie den Windows-Domainnamen als Teil Ihres Benutzernamens angeben (z.B. »MEINE-DOMAIN\%s«).
et: Exchange serverisse pole võimalik autentida. Veendu, et kasutajanimi ja parool on õiged ning proovi uuesti. Võibolla pead sa oma kasutajanimele lisama ka Windowsi domeeni nime (näiteks "MINUDOMEEN\%s").
he: לא ניתן להתאמת מול שרת ה־Exhcnage. נא לוודא כי שם המשתמש והססמה נכונים ולנסות שוב. יתכן שיהיה עליך לציין את שם מתחם ה־Windows כחלק משם המשתמש שלך (לדוגמה: "MY-DOMAIN\%s").
id: Tidak dapat masuk ke server Exchange. Pastikan nama pengguna dan passwordnya telah benar dan coba lagi. Anda mungkin membutuhkan nama domain Windows sebagai bagian dari nama pengguna Anda (cth: "DOMAIN-SAYA\%s").
or: ବିନିମୟ ସର୍ଭରକୁ ବୈଧିକରଣ କରିପାରିବେ ନାହିଁ। ଚାଳକ ନାମ ଏବଂ ପ୍ରବେଶ ସଂକେତ ଠିକ ଅଛି ବୋଲି ନିଶ୍ଚିତ ହୁଅନ୍ତୁ ଏବଂ ପୁଣିଥରେ ଚେଷ୍ଟାକରନ୍ତୁ। ଆପଣଙ୍କୁ ୱିଣ୍ଡୋର ପରିସର ନାମକୁ ଆପଣଙ୍କ ଚାଳକ ନାମର ଅଂଶ ଭାବରେ ଉଲ୍ଲେଖ କରିବା ଆବଶ୍ୟକ (ଯେପରିକି, "MY-DOMAIN\%s")।
pt: Incapaz de se autenticar perante o servidor Exchange. Certifique-se de que o nome de utilizador e senha estão correctos e tente novamente. Poderá ter de especificar o nome do domínio Windows como parte do seu nome de utilizador (por ex. "MEU_DOMÍNIO\%s").
ro: Nu s-a putut realiza autentificarea la serverul Exchange. Asigurați-vă că parola și numele de utilizator sunt corecte și încercați din nou. Probabil că va trebui să precizați numele de domeniu Windows ca parte a numelui dvs. de utilizator ( de exemplu „DOMENIUL-MEU\%s”).
ta: எக்ஸேஞ் சேவகனால் உறுதிபடுத்த முடியவில்லை பயனீட்டாளர் பெயர் மற்றும் கடவுச்சொல்லை சோதித்து மீண்டும் முயற்சி செய்யவும் விண்டோஸ் டொமைன் பெயரை உங்கள் பயனீட்டாளர் பெயருடன் சேர்த்து தரவேண்டும் (உம், "MY-DOMAIN\%s").

source: Could not find OWA data at the indicated URL. Make sure the URL is correct and try again.
as: উল্লিখিত URL'এ কোনো OWA তথ্য পোৱা নাযায় । অনুগ্ৰহ কৰে URL সঠিক কিনা পৰীক্ষা কৰে পুনৰায় চেষ্টা কৰুন ।
ast: Nun se pudieron atopar los datos OWA na URL indicada. Asegúrese de que la URL ye correuta ya inténtelo de nuevo.
bn: উল্লিখিত URL'এ কোনো OWA তথ্য পাওয়া যায়নি। অনুগ্রহ করে URL সঠিক কিনা পরীক্ষা করে পুনরায় চেষ্টা করুন।
de: OWA-Daten konnten in der angezeigten URL nicht gefunden werden. Überprüfen Sie, ob die URL korrekt ist und versuchen es noch einmal.
et: Määratud URL-ilt pole võimalik OWA andmeid leida. Veendu, et URL on korrektne ja proovi uuesti.
he: לא ניתן למצוא את נתוני ה־OWA בכתובת שצוינה. נא לוודא כי הכתובת נכונה ולנסות שוב.
id: Tidak dapat menemukan data OWA pada URL yang diduga. Pastikan URL nya benar dan coba lagi.
or: ଦର୍ଶାଯାଇଥିବା URLରେ OWA ତଥ୍ୟକୁ ଖୋଜିପାରିଲା ନାହିଁ। URL ସଠିକ ଅଛି ବୋଲି ନିଶ୍ଚିତ କରନ୍ତୁ ଏବଂ ପୁଣିଥରେ ଚେଷ୍ଟାକରନ୍ତୁ।
pt: Incapaz de encontrar dados OWA no URL especificado. Certifique-se de que o URL está correcto e tente novamente.
ro: Nu s-au putut găsi datele OWA la URL-ul indicat. Asigurați-vă că URL-ul este corect și încercați din nou.
ta: URL குறிப்பிட்ட ஓடபிள்யூஏ தகவலை கண்டுபிடிக்க முடியவில்லை URL சரியாக உள்ளதா என பார்க்கவும்
