Repository: asctime/Ev2W
Catalog: evolution-exchange-2.32.3/po/*.po
Languages: as, ast, bn, de, en@shaw, et, he, id, or, pt, ro, ta

source: Cannot access the "Exchange settings" tab in offline mode.
ast: Nun puede accedese a la llingüeta «Configuración d'Exchange» en mou desconeutáu.
bn: অফলাইন মোডে "এক্সচেঞ্জ সেটিংসমূহ" ট্যাব পড়া যাচ্ছে না।
de: Zugriff auf die »Exchange-Einstellungen« ist im Offline-Modus nicht möglich.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑨𐑒𐑕𐑧𐑕 𐑞 "·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑧𐑑𐑦𐑙𐑟" 𐑑𐑨𐑚 𐑦𐑯 𐑪𐑓𐑤𐑲𐑯 𐑥𐑴𐑛.
et: Autonoomses režiimis puudub ligipääs kaardile "Exchange sätted".
he: לא ניתן לגשת ללשונית "הגדרות ה־Exchange" במצב בלתי מקוון.
id: Tidak dapat mengakses tab "Pengaturan Exchange" dalam mode luring.
pt: Incapaz de aceder ao separador "Definições Exchange" em modo desligado.
ro: Nu se pot accesa informațiile despre „Configurările Exchange” în mod deconectat.
ta: இணைய இணைப்பு விலகிய பாங்கில் "Exchange settings" கீற்றை அணுக முடியாது.

source: Cannot change password due to configuration problems.
ast: Nun ye dable camudar la contraseña darréu de problemes na configuración.
bn: কনফিগারেশন সমস্যার কারণে পাসওয়ার্ড পরিবর্তন করা যাচ্ছে না।
de: Passwort kann aufgrund von Konfigurationsproblemen nicht geändert werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑗𐑱𐑯𐑡 𐑐𐑭𐑕𐑢𐑼𐑛 𐑛𐑿 𐑑 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼𐑱𐑖𐑩𐑯 𐑐𐑮𐑪𐑚𐑤𐑩𐑥𐑟.
et: Seadistusvigade tõttu pole võimalik parooli muuta.
he: לא ניתן לשנות את הססמה עקב תקלות תצורה
id: Tidak dapat mengubah sandi, karena masalah konfigurasi.
pt: Incapaz de alterar a senha devido a problemas de configuração.
ro: Nu se poate schimba parola din cauza unor probleme de configurare.
ta: கட்டமைப்பு சிக்கல்களால் கடவுச்சொல்லை மாற்ற முடியவில்லை.

source: Cannot display folders.
ast: Nun pueden amosase les carpetes.
bn: ফোল্ডার প্রদর্শন করা যাচ্ছে না।
de: Ordner können nicht angezeigt werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑛𐑦𐑕𐑐𐑤𐑱 𐑓𐑴𐑤𐑛𐑼𐑟.
et: Kaustu pole võimalik kuvada.
he: לא ניתן להציג את התיקיות.
id: Tidak dapat menampilkan folder.
pt: Incapaz de apresentar as pastas.
ro: Nu se pot afișa dosarele.
ta: உப அடைவுகளை காட்ட முடியாது

source: Cannot perform the operation.
ast: Nun puede facese la operación.
bn: অপারেশনটি সম্পাদন করা যাচ্ছে না।
de: Aktion kann nicht durchgeführt werden.
en@shaw: 𐑒𐑨𐑯𐑪𐑑 𐑐𐑼𐑓𐑹𐑥 𐑞 𐑪𐑐𐑼𐑱𐑖𐑩𐑯.
et: Toimingut pole võimalik teostada.
he: לא ניתן לבצע את הפעולה.
id: Tidak dapat melaksanakan operasi.
pt: Incapaz de realizar a operação.
ro: Nu s-a putut efectua operațiunea.
ta: செயலை செய்ய இயலவில்லை

source: Changes to options for Exchange account "{0}" will only take effect after restarting Evolution.
ast: Los cambeos a les opciones de la cuenta Exchange «{0}» namái van facese dempués de reaniciar Evolution.
bn: এক্সচেঞ্জ অ্যাকাউন্ট "{0}" অপশনটিতে করা পরিবর্তনসমূহ শুধুমাত্র Evolution পুনরায় শুরু করার পরেই কার্যকর হবে।
de: Änderungen zum Exchange-Konto »{0}« werden erst nach einem Neustart von Evolution wirksam.
en@shaw: 𐑗𐑱𐑯𐑡𐑩𐑟 𐑑 𐑪𐑐𐑖𐑩𐑯𐑟 𐑓𐑹 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑 "{0}" 𐑢𐑦𐑤 𐑴𐑯𐑤𐑦 𐑑𐑱𐑒 𐑦𐑓𐑧𐑒𐑑 𐑭𐑓𐑑𐑼 𐑮𐑰𐑕𐑑𐑸𐑑𐑦𐑙 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯.
et: Exchange kontole "{0}" tehtud muudatused mõjuvad alles pärast Evolutioni taaskäivitust.
he: השינויים באפשרויות חשבון ה־Exchange‏ "{0}" יכנסו לתוקף רק לאחר הפעלת Evolution מחדש.
id: Perubahan pada konfigurasi akun Exchange "{0}" hanya akan terjadi setelah Anda menjalankan ulang Evolution.
pt: Alterações às opções da conta Exchange "{0}" apenas terão efeito após reiniciar o Evolution.
ro: Schimbările opțiunilor contului Exchange „{0}” vor avea efect doar după repornirea Evolution.
ta: பரிமாற்ற கணக்கு "{0}" க்கு விருப்பங்கள் மாற்றங்கள் எவல்யூஷன் மறு துவங்கிய பின்தான் செயலுக்கு வரும்.

source: Could not authenticate to server.
ast: Nun puede autenticase escontra'l sirvidor.
bn: সার্ভারের পরিচয় প্রমাণ করা যায়নি।
de: Legitimation am Server fehlgeschlagen.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑷𐑔𐑧𐑯𐑑𐑦𐑒𐑱𐑑 𐑑 𐑕𐑻𐑝𐑼.
et: Serverisse pole võimalik autentida.
he: לא ניתן להתאמת מול השרת.
id: Tidak dapat mengotentikasi ke server.
pt: Incapaz de se autenticar no servidor.
ro: Nu s-a putut autentifica pe server.
ta: சேவையகத்துக்கு உறுதிப்படுத்த முடியவில்லை

source: Could not change password.
ast: Nun puede camudase la Contraseña
bn: পাসওয়ার্ড পরিবর্তন করা যায়নি।
de: Passwort konnte nicht geändert werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑗𐑱𐑯𐑡 𐑐𐑭𐑕𐑢𐑼𐑛.
et: Parooli pole võimalik muuta.
he: לא ניתן לשנות את הססמה.
id: Tidak dapat mengubah sandi.
pt: Incapaz de alterar a senha.
ro: Parola nu a putut fi schimbată.
ta: கடவுச்சொல்லை மாற்ற முடியவில்லை

source: Could not configure Exchange account because an unknown error occurred. Check the URL, username and password, and try again.
de: Exchange-Konto konnte nicht konfiguriert werden, da ein unbekannter Fehler aufgetreten ist. Überprüfen Sie die Adresse, den Benutzernamen und das Passwort und versuchen Sie es noch einmal.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼 𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑 𐑚𐑦𐑒𐑪𐑟 𐑩𐑯 𐑳𐑯𐑴𐑯 𐑻𐑼 𐑪𐑒𐑻𐑛. 𐑗𐑧𐑒 𐑞 ·𐑿·𐑮·𐑤, 𐑿𐑟𐑼𐑯𐑱𐑥 𐑯 𐑐𐑭𐑕𐑢𐑼𐑛, 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Tundmatu vea tõttu pole Exchange kontot võimalik seadistada. Kontrolli URL-i, kasutajanime ja parooli ning proovi uuesti.
he: לא ניתן להגדיר את חשבון ה־Exchange כיווןשארעה שגיאה בלתי מוכרת. יש לבדוק את הכתובת, שם המשתמש והססמה ולנסות שוב.
id: Tidak dapat mengkonfigurasikan account Exchange karena telah terjadi kesalahan yang tidak diketahui. Periksa URL, nama pengguna, dan sandi, lalu coba lagi.
pt: Incapaz de configurar a conta Exchange pois ocorreu um erro desconhecido. Verifique o URL, utilizador e senha e tente novamente.
ta: எக்ஸேஞ் கணக்கை அமைக்க முடியவில்லை. காரணம் தெரியாத பிழை நேர்ந்தது, URL, பயனீட்டாளர்பெயர் மற்றும் கடவுச்சொல்லை சோதித்து மீண்டும் முயலவும்.

source: Could not connect to Exchange server.
ast: Nun puede coneutase col sirvidor Exchange.
bn: এক্সচেঞ্জ সার্ভারের সাথে সংযুক্ত করা যায়নি।
de: Verbindung zum Exchange-Server ist gescheitert.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑩𐑯𐑧𐑒𐑑 𐑑 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼.
et: Exchange serveriga pole võimalik ühenduda.
he: לא ניתן להתחבר לשרת ה־Exchange.
id: Tidak dapat terhubung pada server Exchange.
pt: Incapaz de se ligar ao servidor Exchange.
ro: Nu s-a putut stabili o conexiune cu serverul Exchange.
ta: எக்ஸேஞ் சேவையகத்துடன் இணைக்க முடியவில்லை %s: %s

source: Could not connect to server {0}.
ast: Nun se pudo coneutase al sirvidor {0}.
bn: সার্ভার {0}-র সাথে সংযুক্ত করা যায়নি।
de: Verbindung zum Server {0} ist gescheitert.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑒𐑩𐑯𐑧𐑒𐑑 𐑑 𐑕𐑻𐑝𐑼 {0}.
et: Serveriga {0} pole võimalik ühenduda.
he: לא ניתן להתחבר לשרת {0}.
id: Tidak dapat terhubung pada server {0}.
pt: Incapaz de se ligar ao servidor {0}.
ro: Nu s-a putut stabili o conexiune cu serverul {0}.
ta: {0}சேவையகத்துடன் இணைக்க முடியவில்லை

source: Could not determine folder permissions for delegates.
ast: Nun pudieron determinase los permisos de la carpeta pa delegaos.
bn: প্রতিনিধিদের জন্য ফোল্ডারের অনুমতি নির্ধারণ করা যায়নি।
de: Ordner-Zugriffsrechte für Vertreter konnten nicht ermittelt werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑛𐑦𐑑𐑻𐑥𐑦𐑯 𐑓𐑴𐑤𐑛𐑼 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟 𐑓𐑹 𐑛𐑧𐑤𐑩𐑜𐑱𐑑𐑕.
et: Delegaatide pääsuõiguseid kaustadele pole võimalik määrata.
he: לא ניתן לזהות מהן הרשאות התיקייה עבור מיופי הכוח.
id: Tidak dapat menentukan permisi folder bagi delegasi.
pt: Incapaz de determinar as permissões de pasta para as delegações.
ro: Nu s-au putut determina permisiunile dosarului pentru delegați.
ta: பிரதிநிதிகளுக்கு அடைவை உருவாக்க முடியவில்லை: அனுமதி மறுக்கப்பட்டது

source: Could not find Exchange Web Storage System.
ast: Nun s'alcuentra'l sistema d'almacenamientu Web d'Exchange.
bn: এক্সচেঞ্জ ওয়েব স্টোরেজ সিস্টেম খুঁজে পাওয়া যায়নি।
de: Exchange Webspeichersystem konnte nicht gefunden werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑓𐑲𐑯𐑛 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑢𐑧𐑚 𐑕𐑑𐑹𐑦𐑡 𐑕𐑦𐑕𐑑𐑩𐑥.
et: Exchange veebisalvestussüsteemi ei leitud.
he: לא ניתן למצוא את מערכת האחסון המקוון של Exhange
id: Tidak menemukan "Exchange Web Storage System".
pt: Incapaz de encontrar o Sistema de Armazenamento na Web do Exchange.
ro: Nu s-a putut găsi Sistemul de Stocare Web Exchange.
ta: பரிமாற்று இணைய சேமிப்பு அமைப்பினை காண முடியவில்லை.

source: Could not locate server {0}.
ast: Nun pudo llocalizase'l sirvidor {0}.
bn: {0} সার্ভার অবস্থান চিহ্নিত করা যায়নি।
de: Server {0} konnte nicht gefunden werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑤𐑴𐑒𐑱𐑑 𐑕𐑻𐑝𐑼 {0}.
et: Serveri {0} asukohta pole võimalik leida.
he: לא ניתן לאתר את השרת {0}.
id: Tidak dapat menemukan server {0}.
pt: Incapaz de localizar o servidor {0}.
ro: Nu s-a putut localiza serverul {0}.
ta: {0}சேவையகத்தை காண முடியவில்லை

source: Could not make {0} a delegate
ast: Nun puede facese de {0} un delegáu
bn: {0}-কে প্রতিনিধি বানানো যায়নি
de: {0} kann nicht als Vertreter ernannt werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑥𐑱𐑒 {0} 𐑩 𐑛𐑧𐑤𐑩𐑜𐑱𐑑
et: Kasutajat {0} pole võimalik määrata delegaadiks
he: לא ניתן להפוך את {0} למיופה כוח
id: Tidak dapat membuat {0} menjadi delegasi
pt: Incapaz de tornar {0} num delegado
ro: Nu s-a putut face {0} un delegat
ta: {0} ஐ பிரதிநிதியாக ஆக்க முடியவில்லை

source: Could not read folder permissions
ast: Nun pudieron leese los permisos de la carpeta
bn: ফোল্ডারের অনুমতি পড়া যায়নি
de: Ordner-Zugriffsrechte konnten nicht gelesen werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑮𐑧𐑛 𐑓𐑴𐑤𐑛𐑼 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟
et: Kausta õiguseid pole võimalik lugeda
he: לא ניתן לקרוא את הרשאות התיקייה
id: Tidak dapat membaca permisi folder
pt: Incapaz de ler as permissões da pasta
ro: Nu s-au putut citi permisiunile dosarului
ta: அடைவு அனுமதிகளை படிக்க முடியவில்லை

source: Could not read folder permissions.
ast: Nun pudieron leese los permisos de la carpeta.
bn: ফোল্ডারের অনুমতি পড়া যায়নি।
de: Ordner-Zugriffsrechte konnten nicht gelesen werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑮𐑧𐑛 𐑓𐑴𐑤𐑛𐑼 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟.
et: Kausta õiguseid pole võimalik lugeda.
he: לא ניתן לקרוא את הרשאות התיקייה.
id: Tidak dapat membaca permisi folder.
pt: Incapaz de ler as permissões da pasta.
ro: Nu s-au putut citi permisiunile dosarului.
ta: அடைவு அனுமதிகளை படிக்க முடியவில்லை

source: Could not read out-of-office state
ast: Nun puede lleese l'estáu de disponibilidá
bn: অফিসে নেই অবস্থা পড়া যায়নি
de: Nicht-im-Büro-Status konnte nicht gelesen werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑮𐑧𐑛 𐑬𐑑-𐑝-𐑪𐑓𐑦𐑕 𐑕𐑑𐑱𐑑
et: Kontorist-väljas olekut pole võimalik lugeda
he: לא ניתן לקרוא את מצב הנוכחות במשרד
id: Tidak dapat membaca keadaan keluar kantor
pt: Incapaz de ler o estado ausente do escritório
ro: Nu s-a putut citi starea prezenței în birou
ta: அலுவகத்திலிருந்து வெளியே நிலையை படிக்க முடியவில்லை

source: Could not update folder permissions.
ast: Nun pueden anovase los permisos de la carpeta.
bn: ফোল্ডারের অনুমতি হালনাগাদ করা যায়নি।
de: Ordner-Zugriffsrechte konnten nicht aktualisiert werden.
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑳𐑐𐑛𐑱𐑑 𐑓𐑴𐑤𐑛𐑼 𐑐𐑻𐑥𐑦𐑖𐑪𐑯𐑟.
et: Kaustade pääsuõiguseid pole võimalik uuendada.
he: לא ניתן לעדכן את הרשאות התיקייה.
id: Tidak dapat memperbarui permisi folder.
pt: Incapaz de actualizar as permissões da pasta.
ro: Nu s-au putut actualiza permisiunile dosarului.
ta: அடைவு அனுமதிகளை இற்றைப்படுத்த முடியவில்லை

source: Could not update out-of-office state
ast: Nun puede anovase l'estáu de disponibilidá
bn: অফিসে নেই অবস্থা হালনাগাদ করা যায়নি
de: Nicht-im-Büro-Status konnte nicht aktiviert werden
en@shaw: 𐑒𐑫𐑛 𐑯𐑪𐑑 𐑳𐑐𐑛𐑱𐑑 𐑬𐑑-𐑝-𐑪𐑓𐑦𐑕 𐑕𐑑𐑱𐑑
et: Kontorist-väljas olekut pole võimalik uuendada
he: לא ניתן לעדכן את מצב הנוכחות במשרד
id: Tidak dapat memperbarui bagian keluar kantor
pt: Incapaz de actualizar o estado ausente do escritório
ro: Nu s-a putut actualiza starea prezenței în birou
ta: அலுவகத்திலிருந்து வெளியே நிலையை இற்றைப்படுத்த முடியவில்லை

source: Evolution requires a restart to load the subscribed user's mailbox
ast: Evolution requier reaniciase pa cargar el buzón de corréu del usuariu soscritu
bn: সাবস্ক্রাইব করা ব্যবহারকারীর মেইলবাক্স লোড করার জন্য Evolution-র পুনরায় শুরু হওয়া দওকার
de: Evolution muss neu gestartet werden, um die abonnierten Postfächer der Benutzer laden zu können.
en@shaw: ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 𐑮𐑦𐑒𐑢𐑲𐑼𐑟 𐑩 𐑮𐑰𐑕𐑑𐑸𐑑 𐑑 𐑤𐑴𐑛 𐑞 𐑕𐑩𐑚𐑕𐑒𐑮𐑲𐑚𐑛 𐑿𐑟𐑼'𐑕 𐑥𐑱𐑤𐑚𐑪𐑒𐑕
et: Tellitud kasutajakausta laadimiseks tuleb Evolution taaskäivitada
he: Evolution דורשת הפעלה מחדש כדי לטעון את תיבת הדואר של המשתמש במינוי
id: Evolution memerlukan start ulang untuk memuat mailbox langganan pengguna
pt: O Evolution tem de ser reiniciado para ler a caixa do correio do utilizador subscrito
ro: Evolution necesită o repornire pentru a încărca căsuța poștală a abonatului
ta: சந்தாதாரரின் பயனர் அஞ்சல் பெட்டியை ஏற்ற எவல்யூஷன் மீள்துவக்கப்பட வேண்டும்.

source: Exchange Account is offline.
ast: La cuenta d'Exchange ta desconeutada.
bn: এক্সচেঞ্জ অ্যাকাউন্ট অফলাইনে।
de: Exchange-Konto ist offline.
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑒𐑬𐑯𐑑 𐑦𐑟 𐑪𐑓𐑤𐑲𐑯.
et: Exchange konto pole võrgus.
he: חשבון ה־Exchange אינו מקוון.
id: Akun Exchange luring.
pt: A Conta Exchange está em modo desligado.
ro: Contul Exchange este deconectat.
ta: பரிமாற்று சேவையக கணக்கு இணைப்பு விலகி உள்ளது

source: Exchange Connector requires access to certain functionality on the Exchange Server that appears to be disabled or blocked. (This is usually unintentional.) Your Exchange Administrator will need to enable this functionality in order for you to be able to use Evolution Exchange Connector. For information to provide to your Exchange administrator, please follow the link below: {0}
ast: Exchange Connector requier accesu a cierta funcionalidá del sirvidor Exchange que paez tar desactivada o bloquiada. (Esto davezu ye non intencionáu). El so alministrador d'Exchange necesitará activar esta funcionalidá pa que puedas emplegar Evolut. Ex. Connector. Pa la información qu'has proporcionar al so alministrador Exchange, sigui l'enllaz baxeru: {0}
bn: Exchange সার্ভারের কিছু নিষ্ক্রিয় অথবা প্রতিরোধ করা পরিসেবা Ximian Connector -র ক্ষেত্রে প্রয়োজন। (এটি সাধারণত ইচ্ছাকৃতভাবে রোধ করা হয় না।) Ximian Connector ব্যবহার করার জন্য Exchange অ্যাডমিনিস্ট্রেটরের দ্বারা ঐ পরিসেবাগুলি কার্যকরী করা আবশ্যক। Exchange অ্যাডমিনিস্ট্রেটরের জন্য প্রয়োজনীয় সংকগ্রহ করতে অনুগ্রহ করে নিম্নোক্ত লিঙ্কটি ব্যবহার করুন:
de: Evolution Connector benötigt Zugriff auf bestimmte Funktionen des Exchange-Servers, die offensichtlich deaktiviert oder blockiert wurden (vermutlich unabsichtlich). Ihr Exchange-Administrator muss diese aktivieren, damit Sie Evolution Connector verwenden können. Unter dem folgenden Link erhalten Sie die für Ihren Exchange-Administrator notwendigen Informationen: {0}
en@shaw: ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑒𐑩𐑯𐑧𐑒𐑑𐑻 𐑮𐑦𐑒𐑢𐑲𐑼𐑟 𐑨𐑒𐑕𐑧𐑕 𐑑 𐑕𐑻𐑑𐑩𐑯 𐑓𐑩𐑙𐑒𐑖𐑩𐑯𐑨𐑤𐑦𐑑𐑰 𐑪𐑯 𐑞 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑕𐑻𐑝𐑼 𐑞𐑨𐑑 𐑩𐑐𐑽𐑟 𐑑 𐑚𐑰 𐑛𐑦𐑕𐑱𐑚𐑩𐑤𐑛 𐑹 𐑚𐑤𐑪𐑒𐑑. (𐑞𐑦𐑕 𐑦𐑟 𐑿𐑠𐑿𐑩𐑤𐑦 𐑩𐑯𐑦𐑯𐑑𐑧𐑯𐑖𐑩𐑯𐑩𐑤.) 𐑿𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑛𐑥𐑦𐑯𐑦𐑕𐑑𐑮𐑱𐑑𐑼 𐑢𐑦𐑤 𐑯𐑰𐑛 𐑑 𐑦𐑯𐑱𐑚𐑩𐑤 𐑞𐑦𐑕 𐑓𐑩𐑙𐑒𐑖𐑩𐑯𐑨𐑤𐑦𐑑𐑰 𐑦𐑯 𐑹𐑛𐑼 𐑓𐑹 𐑿 𐑑 𐑚𐑰 𐑱𐑚𐑩𐑤 𐑑 𐑿𐑕 ·𐑧𐑝𐑩𐑤𐑵𐑖𐑩𐑯 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑒𐑩𐑯𐑧𐑒𐑑𐑻. 𐑓𐑹 𐑦𐑯𐑓𐑼𐑥𐑱𐑖𐑩𐑯 𐑑 𐑐𐑮𐑩𐑝𐑲𐑛 𐑑 𐑿𐑼 ·𐑧𐑒𐑕𐑗𐑱𐑯𐑡 𐑩𐑛𐑥𐑦𐑯𐑦𐑕𐑑𐑮𐑱𐑑𐑼, 𐑐𐑤𐑰𐑟 𐑓𐑪𐑤𐑴 𐑞 𐑤𐑦𐑙𐑒 𐑚𐑩𐑤𐑴: {0}
et: Evolution Connector vajab ligipääsu teatavale Exchange Serveri funktsionaalsusele, mis aga paistab olevat (ilmselt tahtmatult) keelatud või blokitud. Evolution Connectori kasutamiseks peab Exchange haldaja vajaliku funktsionaalsuse lubama. Exchange haldajale edastamiseks mõeldud teabe nägemiseks klõpsa allpool asuvat viita. {0}
he: Exchange Connector דורש גישה לתכונות מסוימות בשרת ה־Exchange שנראה כי הן מבוטלות או חסומות. (לרוב זה לא נעשה בכוונה.) על מנהל ה־Exchange להפעיל תכונה זו כדי שתהיה לך האפשרות להשתמש ב־Evolution Exchange Connector. כדי לספק מידע נוסף למנהל ה־Exchange ניתן להיכנס לקישור הבא: {0}
id: Penyambung Exchange membutuhkan akses ke fungsionalitas tertentu pada Server Exchange yang kelihatannya dinonaktifkan ataupun ditutup. (Hal ini biasanya jarang terjadi). Administrator Exchange anda perlu untuk mengaktifkan fungsionalitas agar anda dapat menggunakan penyambung Ximian. Sebagai informasi untuk administrator Exchange anda, silahkan ikuti sambungan di bawah:
pt: O Conector Exchange requer acesso a algumas funcionalidades no Servidor Exchange que parecem estar inactivas ou bloqueadas. (Normalmente tal não é intencional.) O seu Administrador de Exchange terá de activar estas funcionalidades para que lhe seja possível utilizar o Conector Exchange do Evolution. Para obter a informação a transmitir ao seu Administrador de Exchange, siga o link abaixo: {0}
ro: Evolution Connector necesită accesul la câteva funcționalități ale serverului Exchange care apar ca dezactivate sau blocate. (Acest comportament este de obicei neintenționat.) Administratorul serverului Exchange trebuie sa activeze aceste funcționalități pentru a putea folosi Evolution Connector. Pentru informațiile necesare administratorului serverului Exchange, urmați legătura de mai jos: {0}
ta: எக்ஸ்சேஞ்ச் இணைப்பிக்கு எக்ஸ்சேஞ்ச சேவையகத்தில் ஒரு . செயல்பாடு தேவை. அது செயல் நீக்கப்பட்டு உள்ளது ; அல்லது தடுக்கப்பட்டு உள்ளது. இது வழக்கமாக வேண்டுமென்று செய்வதல்ல. உங்கள் எக்ஸ்சேஞ்ச் மேலாளர் இந்த செயலை செயலாக்க வேண்டும். அப்போதுதான் எக்ஸ்சேஞ்ச் இணைப்பியை நீங்கள் பயன்படுத்த முடியும். உங்கள் எக்ஸ்சேஞ்ச் மேலாளருக்கு தகவல் தெரிவிக்க தயை செய்து கீழ் காணும் தொடுப்பை பின்பற்றுக : {0}

source: Failed to update delegates:
ast: Falló al anovar delegaos:
bn: ডেলিগেট হালনাগাদ করতে ব্যর্থ:
de: Fehler beim Aktualisieren der Vertreter:
en@shaw: 𐑓𐑱𐑤𐑛 𐑑 𐑳𐑐𐑛𐑱𐑑 𐑛𐑧𐑤𐑩𐑜𐑱𐑑𐑕:
et: Delegaatide uuendamine nurjus:
he: ארע כשל בעדכון מיופי הכוח:
id: Gagal memperbarui delegasi:
pt: Falha ao actualizar as delegações:
ro: Eroare la actualizarea delegaților:
ta: பிரதிநிதிகளை மேம்படுத்த முடியவில்லை:

source: Folder does not exist
ast: La carpeta nun esiste
bn: এরকম কোন ফোল্ডার নেই
de: Ordner existiert nicht
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑛𐑳𐑟 𐑯𐑪𐑑 𐑧𐑒𐑟𐑦𐑕𐑑
et: Kausta pole olemas
he: התיקייה אינה קיימת
id: Folder tidak ada
pt: Pasta não existe
ro: Dosarul nu există
ta: அடைவு இருப்பில் இல்லை

source: Folder offline
ast: Carpeta desconeutada
bn: ফোল্ডার অফলাইনে
de: Ordner ist offline
en@shaw: 𐑓𐑴𐑤𐑛𐑼 𐑪𐑓𐑤𐑲𐑯
et: Kaust pole võrgus
he: תיקייה בלתי מקוונת
id: Folder luring
pt: Pasta desligada
ro: Dosar deconectat
ta: அடைவு இணைப்பு விலகி

source: Global Catalog Server is not reachable
ast: Nun ye dable aportar al Sirvidor de Catálogu Global
bn: গ্লোবাল ক্যাটালগ সার্ভার নাগালের মধ্যে নেই
de: Globaler Katalog-Servers ist nicht erreichbar
en@shaw: 𐑜𐑤𐑴𐑚𐑩𐑤 𐑒𐑨𐑑𐑩𐑤𐑪𐑜 𐑕𐑻𐑝𐑼 𐑦𐑟 𐑯𐑪𐑑 𐑮𐑰𐑗𐑩𐑚𐑩𐑤
et: Globaalne kataloogiserver pole ligipääsetav
he: שרת ה־Global Catalog אינו נגיש
id: Server Katalog Global tak bisa dihubungi
pt: O Servidor de Catálogo Global não está contactável
ro: Serverul pentru Catalog Global nu a putut fi contactat
ta: பொது விவரப் பட்டியல் சேவையகத்தை தொடர்பு கொள்ள முடியவில்லை:

source: If OWA is running on a different path, you must specify that in the account configuration dialog.
ast: Si ta executánsdose'l OWA nun camín distintu, tienes d'especificalo nel diálogu de configuración de cuenta.
bn: OWA যদি ভিন্ন কোন পাথে রান করতে থাকে, অ্যাকাউন্ট কনফিগারেশন ডায়ালগে আপনাকে অবশ্যই তা সুনির্দিষ্টভাবে উল্লেখ করতে হবে।
de: Falls OWA in einem anderen Pfad ist, müssen Sie diesen in den Kontoeinstellungen angeben.
et: OWA töötab teises kataloogis, pead konto seadistamise dialoogis selle määrama.
he: אם OWA פעיל בנתיב אחר, יהיה עליך לציין זאת בדו־שיח הגדרות החשבון.
id: Jika OWA sedang berjalan pada lokasi yang berbeda, Anda harus menyatakannya pada dialog konfigurasi akun.
pt: Se o OWA estiver a ser executado num caminho diferente, tem de o especificar no diálogo de configuração de conta.
ro: Dacă OWA este în execuție într-o cale diferită, trebuie să specificați aceasta în dialogul de configurare a contului.
ta: வேறு தடத்தில் ஓடபிள்யூஏ ஒடுகிறது எனில் அதை கணக்கு வடிவமைப்பு உரையாடலில் குறிப்பிட வேண்டும்.

source: Mailbox for {0} is not on this server.
ast: El buzón de {0} nun ta nesti sirvidor.
bn: {0}-র জন্য মেইলবাক্স এই সার্ভারে নেই।
de: Das Postfach für {0} ist nicht auf diesem Server.
en@shaw: 𐑥𐑱𐑤𐑚𐑪𐑒𐑕 𐑓𐑹 {0} 𐑦𐑟 𐑯𐑪𐑑 𐑪𐑯 𐑞𐑦𐑕 𐑕𐑻𐑝𐑼.
et: Kasutaja {0} postkast ei asu selles serveris.
he: תיבת הדואר עבור {0} אינה בשרת זה.
id: Kotak surat untuk {0} tidak berada di server ini.
pt: A Caixa de Correio de {0} não se encontra neste servidor.
ro: Căsuța poștală pentru {0} nu este pe acest server.
ta: {0} க்கான அஞ்சல்பெட்டி இந்த சேவையகத்தில் இல்லை

source: Make sure the URL is correct and try again.
ast: Asegúrate de que la URL ye correuta ya téntalo de nueves.
bn: URL সঠিক কিনা নিশ্চিত করে আবার চেষ্টা করুন।
de: Überprüfen Sie, ob die URL korrekt ist und versuchen es noch einmal.
en@shaw: 𐑥𐑱𐑒 𐑖𐑫𐑼 𐑞 URL 𐑦𐑟 𐑒𐑼𐑧𐑒𐑑 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Veendu, et URL on korrektne ja proovi uuesti.
he: נא לוודא כי הכתובת נכונה ולנסות שוב.
id: Pastikan URL benar dan coba lagi.
pt: Certifique-se de que o URL está correcto e tente novamente.
ro: Asigurați-vă că URL-ul este corect și încercați din nou.
ta: URL சரியாக உள்ளதா என பார்த்து மீண்டும் முயற்சி செய்யவும்

source: Make sure the server name is spelled correctly and try again.
ast: Asegúrate de que'l nome del sirvidor ta escritu correutamente y pruebe de nueves.
bn: সার্ভারের নাম সঠিক বানানে লিখা হয়েছে নিশ্চিত করে আবার চেষ্টা করুন।
de: Überprüfen Sie, ob der Server-Name korrekt ist und versuchen Sie es noch einmal.
en@shaw: 𐑥𐑱𐑒 𐑖𐑫𐑼 𐑞 𐑕𐑻𐑝𐑼 𐑯𐑱𐑥 𐑦𐑟 𐑕𐑐𐑧𐑤𐑛 𐑒𐑼𐑧𐑒𐑑𐑤𐑦 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Veendu, et serveri nimi on õigesti sisestatud ja proovi uuesti.
he: נא לוודא כי שם השרת מאוית כראוי ולנסות שוב.
id: Pastikan nama server dieja dengan benar dan coba lagi.
pt: Certifique-se de que o nome do servidor está escrito correctamente e tente novamente.
ro: Asigurați-vă că numele serverului este scris corect și încercați din nou.
ta: சேவையகம் பெயர் சரியாக உள்ளதா என பார்த்து மீண்டும் முயற்சி செய்யவும்

source: Make sure the username and password are correct and try again.
ast: Asegúrate de que l'usuariu y conseña son correutos y prueba de nueves.
bn: ব্যবহারকারী নাম ও পাসওয়ার্ড সঠিক আছে নিশ্চিত করে আবার চেষ্টা করুন।
de: Überprüfen Sie, ob Benutzername und Passwort korrekt sind und versuchen Sie es noch einmal.
en@shaw: 𐑥𐑱𐑒 𐑖𐑫𐑼 𐑞 𐑿𐑟𐑼𐑯𐑱𐑥 𐑯 𐑐𐑭𐑕𐑢𐑼𐑛 𐑸 𐑒𐑼𐑧𐑒𐑑 𐑯 𐑑𐑮𐑲 𐑩𐑜𐑱𐑯.
et: Veendu, et kasutajanimi ja parool on õiged ning proovi uuesti.
he: נא לוודא ששם המשתמש והססמה נכונים ולנסות שוב.
id: Pastikan nama pengguna dan sandinya benar dan coba lagi.
pt: Certifique-se de que o utilizador e senha estão correctos e tente novamente.
ro: Asigurați-vă că parola și numele utilizatorului sunt corecte și încercați din nou.
ta: பயனீட்டாளர் பெயர் மற்றும் கடவுச்சொல் சரியாக உள்ளதா என பார்த்து மீண்டும் முயற்சி செய்யவும்.

source: No Global Catalog server configured for this account.
ast: Nun hai un sirvidor de Catálogo Global configuráu pa esta cuenta.
bn: এই অ্যাকাউন্টের জন্য কোন গ্লোবাল ক্যাটালগ সার্ভার কনফিগার করা নেই।
de: Für dieses Benutzerkonto ist kein globaler Katalogserver konfiguriert.
en@shaw: 𐑯𐑴 𐑜𐑤𐑴𐑚𐑩𐑤 𐑒𐑨𐑑𐑩𐑤𐑪𐑜 𐑕𐑻𐑝𐑼 𐑒𐑩𐑯𐑓𐑦𐑜𐑘𐑼𐑛 𐑓𐑹 𐑞𐑦𐑕 𐑩𐑒𐑬𐑯𐑑.
et: Sellele kontole pole määratud globaalset kataloogiserverit.
he: לא מוגדר שרת Global Catalog
id: Tidak ada server Katalog Global yang dikonfigurasi untuk akun ini.
pt: Nenhum servidor de Catálogo Global configurado para esta conta.
ro: Niciun server global de catalog nu este definit pentru acest cont.
ta: பொது விவரப் பட்டியல் சேவையகம் இந்த கணக்குக்கு வடிவமைக்கவில்லை

source: No mailbox for user {0} on {1}.
ast: Nun hai buzón pal usuariu {0} en {1}.
bn: {1}-তে {0} ব্যবহারকারীর জন্য কোন মেইলবাক্স নেই।
de: Kein Postfach für den Benutzer {0} auf {1}.
en@shaw: 𐑯𐑴 𐑥𐑱𐑤𐑚𐑪𐑒𐑕 𐑓𐑹 𐑿𐑟𐑼 {0} 𐑪𐑯 {1}.
et: Kasutajal {0} pole serveris {1} postkasti.
he: למשתמש {0} אין תיבת דואר ב־{1}
id: Tidak ada kotak surat untuk pengguna {0} pada {1}.
pt: Nenhuma caixa de correio para o utilizador {0} em {1}.
ro: Nici o căsuță de mail pentru utilizatorul {0} pe {1}.
ta: {1}ல் பயனர் {0}க்கு அஞ்சல் பெட்டி இல்லை.

source: No such user {0}
ast: Nun esiste l'usuariu {0}
bn: এরকম কোন ব্যবহারকারী নেই {0}
de: Benutzer {0} existiert nicht
en@shaw: 𐑯𐑴 𐑕𐑳𐑗 𐑿𐑟𐑼 {0}
et: Kasutajat {0} pole
he: אין כזה משתמש {0}
id: Tidak ada pengguna {0}
pt: Nenhum utilizador {0}
ro: Utilizatorul {0} nu există
ta: {0} என ஒரு பயனர் இல்லை

source: Password successfully changed.
ast: La contraseña camudóse correcho.
bn: পাসওয়ার্ড সফলভাবে পরিবর্তিত।
de: Passwort erfolgreich geändert.
en@shaw: 𐑐𐑭𐑕𐑢𐑼𐑛 𐑕𐑩𐑒𐑕𐑧𐑕𐑓𐑩𐑤𐑦 𐑗𐑱𐑯𐑡𐑛.
et: Parooli muutmine edukas.
he: הססמה שונתה בהצלחה.
id: Sandi berhasil diubah.
pt: Senha alterada com sucesso.
ro: Parola a fost schimbată cu succes.
ta: கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டது.
